{
  "products": [
    {
      "id": 0,
      "name": "پدر خوانده",
      "publication": "افق",
      "image": [
        "daf3c4da8b4b5a57b162b0763f5f99c5"
      ],
      "author": "ماریو پوزو",
      "genre": [
        "تاریخی",
        "معمایی",
        "کلاسیک"
      ],
      "price": 190000,
      "pages": 600,
      "quantity": 5,
      "category": 4,
      "discount": true,
      "off": 15,
      "translator": "حبیب الله شهبازی",
      "description": "<p>کتاب پدرخوانده، رمانی نوشته ی ماریو پوزو است که نخستین بار در سال 1969 وارد بازار نشر شد. این رمان فوق العاده جذاب و محبوب با ارائه ی تصویری درخشان و خشونت آمیز از خانواده ی کورلئونه، راه خود را به قلب و ذهن طرفداران داستان ها و همین طور فیلم های معمایی و جنایی باز کرد. این داستان فراموش نشدنی درباره ی جنایت، فساد، احساس و وفاداری، همچنان به عنوان نمونه ای کامل از داستان های مربوط به دنیای مخوف و زیرزمینیِ گروه های مافیایی، از گزند زمان در امان مانده است. حکایت حماسه گونه ی ماریو پوزو که در سال 1969، رتبه ی نخست پرفروش ترین های نیویورک تایمز را با اختلاف از آن خود کرد، به فیلمی تکرارنشدنی به کارگردانی فرانسیس فورد کاپولا تبدیل شد که جایزه ی بهترین فیلم آکادمی اسکار را نیز به دست آورد. کتاب پدرخوانده، اثری است که الگوبرداری های زیادی از آن شده اما هیچ وقت همتایی برای آن پیدا نشده است. این داستان جاودان درباره ی خانواده و جامعه، قانون و نظم، و اطاعت و سرکشی، به بهترین شکل ممکن از امیال تاریکِ نهفته در سرشت انسان ها پرده برمی دارد.</p>"
    },
    {
      "id": 1,
      "name": "یادداشتهای شیطان",
      "publication": "علمی فرهنگی",
      "image": [
        "e23be40eb1ed889d031856258ecfc980"
      ],
      "author": "لیانید آندری یف",
      "genre": [
        "کلاسیک",
        "فانتزی"
      ],
      "price": 80000,
      "pages": 282,
      "quantity": 19,
      "category": 2,
      "discount": true,
      "off": 15,
      "translator": "حمیدرضا آتش برآب",
      "description": "<p>کتاب «یادداشت های شیطان» آخرین نوشته نویسنده روس، «لیانید آندری یف» است. آندری یف در این رمان با استفاده از مکاشفه ی یوحنا، سقوط شیطان به زمین را به تصویر می کشد. اما بر خلاف بسیاری از کتب دینی و غیر دینی، این بار شیطان نه به دستور خدا و نه برای وسوسه و جنگ با انسان، بلکه برای شناخت انسان پا به زمین می گذارد. او برای این هدف، میلیاردری معروف بنام «گرنی واندرهود» را انتخاب می کند. انتخابی که تجربه ی درد و عشق انسانی را به او نشان می دهد. آندری یف در «یادداشت های شیطان» با هنرمندی تمام طبقه ی بورژوا و امپریالیسم را به عنوان شیطانی مسلم به تصویر می کشد که سبب می شود حتی در ورای چهره ی معصوم ترین زن داستان نیز، فاحشه ی بابل نمایان شود</p>"
    },
    {
      "id": 2,
      "name": "قطار نیمه شب به مقصد پاریس",
      "publication": "پویا",
      "image": [
        "230ad5343ad34593ccc3dccaf21ca8c9"
      ],
      "author": "ژولیت سوبانت",
      "genre": [
        "علمی تخیلی",
        "تاریخی",
        "فانتزی"
      ],
      "pages": 268,
      "price": 80000,
      "quantity": 15,
      "category": 5,
      "discount": true,
      "off": 15,
      "translator": "شبنم نصرتی",
      "description": "<p>خانم گزارشگری به نام جیلیان چامبرد در حال تحقیق بر روی پرونده متهمی به نام سناتور ویلیامز هست که در قتل دو خواهر نوجوان دست داشته و فرار کرده، این مرد همچنین گذشته بدی با خواهر جیلیان، ایسلا، داشته و جیلیان قصد انتقام گذشته را هم دارد. همانطور که در حال گزارش این پرونده هست، کارآگاه شخصی‌ای به نام ساموئل کلی، که اتفاقا نامزد سابق جیلیان بوده و مدت ۶ سال هست که از هم جدا شدند، وارد داستان می‌شود و خبر ربوده شدن خواهر جیلیان، ایسلا، از قطار تندروی مجلل به سمت پاریس را به او می‌دهد‌.</p>"
    },
    {
      "id": 3,
      "name": "آخرین نفر از ما",
      "publication": "دید آور",
      "image": [
        "f03940ff786c76e872fe50356d6ff398"
      ],
      "author": "آدلائید دو کلرمون تونر",
      "genre": [
        "تاریخی",
        "عاشقانه"
      ],
      "price": 135000,
      "page": 400,
      "quantity": 32,
      "category": 1,
      "discount": true,
      "off": 15,
      "translator": "مهرانگيز شکاردنیار",
      "description": "<p>اولین چیزی که از او دیدم مچ پایش بود، ظریف، عصبی، محصور در بند صندل آبی...  منهتن، 1969: مردی با یک زن ملاقات می کند. درسدن، 1945: در زیر سیل بمب ها، مادری در حین به دنیا آوردن یک پسر بچه عذاب می کشد. آدلاید د کلرمون تونر با قدرت و احساسات ما را به قاره‌ها و دوره‌هایی می‌برد که همه چیز مخالف آن‌ها است: از کوه‌های اتریش تا صحرای لوس آلاموس، از دشت‌های یخی لهستان تا مهمانی‌های نیویورک، از تراژدی دنیایی که به انرژی ختم می‌شود. از یک دنیای نوپا... دو برادر دشمن، دو زن که با یک دوستی بی‌وقفه به هم پیوند خورده‌اند، دو جوان که توسط عشقی غیرممکن به هم گره خورده‌اند، قهرمانان این رمان هستند که مانند یک تراژدی در تنش هستند و مانند یک حماسه نفس نفس می‌زنند.<p>"
    },
    {
      "id": 4,
      "name": "سرزمین خیال",
      "publication": "نیماژ",
      "image": [
        "c7c3129c1fc7d881f5e7eda025a9cad0"
      ],
      "author": "آنتونی دوئر",
      "genre": [
        "تاریخی",
        "علمی تخیلی",
        "فانتزی"
      ],
      "price": 280000,
      "pages": 280,
      "quantity": 24,
      "category": 5,
      "discount": true,
      "off": 15,
      "translator": "فاطمه تناسیان",
      "description": "<p>داستان «سرزمین خواب‌وخیال» در قسطنطنیه قرن پانزدهم اتفاق می افتد. کتاب روایت آنا دختربچه تیم ۱۳ ساله ای است که در یک خانه با دیوارهای مخوف که متعلق به زنان است، زندگی می کند. آنا که بی قرار و کنجکاو است، خواندن را می آموزد. او در شهر باستانی قسطنطنیه که به کتابخانه هایش مشهور است کتابی پیدا می کند. این کتاب داستان آئتون است که دوست دارد تبدیل به پرنده ای شود تا بتواند از این طریق به آسمان بهشت آرمانشهر راه پیدا کند.</p>"
    },
    {
      "id": 5,
      "name": "بی حد و مرز",
      "publication": "میلکان",
      "image": [
        "0ac9b01d650c0604acfb27c4c517a850"
      ],
      "author": "جیم کوییک",
      "genre": [
        "روانشناسی"
      ],
      "price": 110,
      "pages": 304,
      "quantity": 16,
      "category": 9,
      "discount": true,
      "off": 15,
      "translator": "پگاه فرهنگ مهر",
      "description": "<p>جیم کوئیک، مربی شماره یک مغز و ذهن در جهان، کتابچه ی راهنمایی را برای توسعه ذهنی و تناسب اندام مغز نوشته است. کتاب «بی حد ومرز» به خوانندگان کمک می کند با تغییر ذهنیت، انگیزه و روش هایشان، توانایی دستیابی به موفقیت بیشتر - بهره وری بیشتر، تحول بیشتر، موفقیت شخصی و موفقیت در تجارت - را به دست بیاورند.برای بیش از 25 سال، جیم کوئیک با مردان و زنان موفقی که در زمینه های مختلف کاری خود به عنوان بازیگر، ورزشکار، مدیر عامل و رهبران تجاری فعال بوده اند و در رده های بالایی قرار داشته اند همکاری نزدیک داشته است تا ظرفیت واقعی خود را ایجاد کند. او در این کتاب پیشگامانه، روش های مبتنی بر علم و نکات آزمایش شده ی میدانی را برای تسریع در یادگیری، ارتباطات، حافظه، تمرکز، یادآوری و با سرعت خواندن، برای ایجاد نتایج سریع و دشوار نشان می دهد.</p>"
    },
    {
      "id": 6,
      "name": "مغازه خودکشی",
      "publication": "دانش آفرین",
      "image": [
        "5d3839466d6e393ab873e36c47e01de1"
      ],
      "author": "جیمز دونی",
      "genre": [
        "فانتزی"
      ],
      "price": 68000,
      "pages": 258,
      "quantity": 29,
      "category": 12,
      "discount": true,
      "off": 15,
      "translator": "فریناز بیابانی",
      "description": "<p>مغازه‌ی خودکشی کتابی در ژانر کمدی سیاه است که داستان شهری را روایت می‌کند کنه در هیچ کجای داستان اسمی از آن برده نمی‌شود. در این شهر که درگیر تغییرات اقلیمی دچار بحران شده است، هیچ گلی نمی‌روید و هوا بسیار بد است. مردم به‌شدت افسرده هستند و برای زندگی کردن و تلاش کردن هیچ انگیزه‌ای ندارند. در همان شهر غم‌زده یک مغازه‌ای وجود دارد که اوضاع در آن خیلی هم بد نیست. مغازه‌ی خودکشی. یک خانواده‌ی پنج نفره که به صورت خانوادگی و اجدادی این مغازه را اداره می‌کنند. در این مغازه هر چیزی که به کردم برای خودکشی کمک کند به فروش می‌رسد. هر چیزی مانند سم، طناب و هر چیز دیگه‌ای که به مرگ ختم شود. این مغازه یک شعار دارد، «اگر در زندگی موفق نبودید، حداقل مرگ موفقی داشته باشید.»مغازه‌ی تواچ به مردم شهر برای نحوه‌ی خودکشی مشاوره می‌دهد و برایشان روش‌های مرگ را تضمین می‌کند. از افتخارات این مغازه این است که افراد معروفی چون مرلین مونرو، میشیما، ون گوگ و ... نیز از مشتریان این مغازه بودند. روال داستان تا ورود آلن به همین صورت است. آلن جوان‌ترین عضو این خانواده است. با ورود آلن، قصه به کل تغییر می‌کند و اتفاقات جدیدی رخ می‌دهد. عشق به زندگی. اما پایان داستان بسیار تعجب برانگیز و شوکه کننده است.</p>"
    },
    {
      "id": 7,
      "name": "واژه نامه حزن های ناشناخته",
      "publication": "میلکان",
      "image": [
        "7de101d4d357dfa2a38d49982b5bb0d0"
      ],
      "author": "جان کونیک",
      "genre": [
        "زبان شناسی"
      ],
      "price": 96000,
      "pages": 223,
      "quantity": 35,
      "category": 11,
      "discount": true,
      "off": 15,
      "translator": "سوما زمانی",
      "description": "<p>کتاب «واژه نامه حزن های ناشناخته» اثری نوشته «جان کونیگ» است که اولین بار در سال 2021 انتشار یافت. کتاب نخست «کونیگ» علیرغم عنوانش، درباره حزن و ناراحتی نیست بلکه بیشتر به احساسات گوناگون و گهگاه عجیب انسان ها می پردازد. کتاب با تمرکز بر اشتیاق، آگاهی، و ناپایداری پدیده ها، مطالب وبلاگ پرطرفدار «کونیگ» (وبلاگی همنام با کتاب، در مورد واژگانی ابداع شده، تغییر یافته، و بازتعریف شده برای توصیف عواطف مختلف) را در اختیار طیفی وسیع تر از مخاطبین قرار می دهد. شش فصل کتاب، واژه ها را دسته بندی می کنند و تم هایی همچون جهان بیرونی، جهان درونی، دیگران، دوستان، زمان، و معنا را به مرکز توجه می آورند. «کونیگ» همچنین راهنمای تلفظ و ریشه شناسی های لغوی گوناگون و طنزآمیز را در اختیار مخاطبین قرار می دهد. این کتاب کوتاه اما تأثیرگذار، برای فیلسوفان، زبان دوستان، رمان نویسان، و افراد خیال پرداز، احساسی سرشار از «آمبیدو» (خلسه ای آنی از خلوص عاطفی) را به همراه می آورد.</p>"
    },
    {
      "id": 8,
      "name": "پیر دختر",
      "publication": "اشاره",
      "image": [
        "b4a263ccd0f483182c62deb5154ff67f"
      ],
      "author": "اونوره دوبالزاک",
      "genre": [
        "کمدی سیاه"
      ],
      "price": 78000,
      "pages": 296,
      "quantity": 28,
      "category": 8,
      "discount": true,
      "off": 15,
      "translator": "محمد جعفر پوینده",
      "description": "<p>این رمان کوتاه و گیرا به دلیل انسجام داستان و پیشروی سریع اتفاقاتش بسیار مطرح گشت. بالزاک قبل از ورود به دل داستان، زمان بسیاری را صرف توصیف دقیق منزل دوشیزه کورمون، پیردختر شهر النسن میکند. پرتره دوشیزه کورمون یکی از موفق ترین شخصیت سازی های کمدی الهی ست. بالزاک در این رمان یکی از پرجزئیات ترین و دقیق ترین تحلیل های خود را از روابط اجتماعی، سیاسی و اقتصادی در یک شهرستان ارائه میدهد.در سال 1816، در شهر النسن، رز کورمون چاق و ساده لوح در حالی که در دهه چهل زندگی خود به سر میبرد، همچنان در انتظار همسری است که در شان او باشد. از آنجا که او از طبقه بورژواست، یکی از ثروتمندترین مردم شهر بشمار میرود. توصیف بسیار ظریف و جزیی خانه و زندگی ای که که رز در پیش میگیرد، همان سبک بالزاکی معروف است. در ادامه داستان، رقابت برای بدست آوردن این دوشیزه و منسب و مکنتش و در پی آن واکنش های او به این تلاشها تصویری دقیق و بحث برانگیز از روحیات و شخصیتش ارائه میدهد.رمان، تصویری کنایه آمیز از زندگی شهرستانی، رقابتهای اقتصادی قشرهای مختلف آنجا ارائه میدهد. این رمان به طور قطع، صادقانه ترین رمان کاریکاتوری بالزاک است.</p>"
    },
    {
      "id": 9,
      "name": "راز مکتوم اندرونی",
      "publication": "افراز",
      "image": [
        "66a018da0f3584e9072612e099a11046"
      ],
      "author": "ناصر کوشان",
      "genre": [
        "تاریخی",
        "درام"
      ],
      "price": 55000,
      "pages": 110,
      "quantity": 30,
      "category": 4,
      "discount": true,
      "off": 15,
      "description": "<p>راز مکتوم اندرونی درباره ماجرای قتل بهرام اتابک صدراعظم حکومتی است که به فرمان ملکشاه کشته می‌شود.کاتب خیال انگیز سوار بر دوچرخه با خورجینی پر از کتاب و کسقی پر لط مراسلات جلوی مهمان خانه ای متروک می ایستد تا قاصدی نامه های محرمانه را به دستش برساند.نویسنده با نگارش این اثر کوشیده است علاوه بر نشان دادن موقعیت دراماتیک، راز های اندرونی آن زمان ره به شیوه‌ای ملموس و باورپذیر، نشان دهد.</p>"
    },
    {
      "id": 10,
      "name": "پیمانه های بی پایان",
      "publication": "هرمس",
      "image": [
        "8aef2db20280be9102e4c831531ebe2b"
      ],
      "author": "مهدی مجتبی",
      "genre": [
        "عرفانی"
      ],
      "price": 220,
      "pages": 663,
      "quantity": 20,
      "category": 11,
      "discount": true,
      "off": 10,
      "description": "<p>تاریخ پرفرازو‌نشیب ایران و ایرانی نشان‌دهنده‌ی مجموعه‌ای عظیم و منحصربه‌فرد از دانش انسانی، قوه‌ی درک و صور خیال است که از زرتشت، مانی و مزدک تا شیخ اشراق و عین‌القضات و عطار و شمس و مولانا و بسیاری متفکر دیگر را دربرمی‌گیرد. می‌توان قصه‌های بسیاری از زندگی و نوشته‌های یکایک این عرفا و اندیشمندان ایرانی بیرون کشید و روایت کرد تا گستره‌ی سپهر فکری انسان ایرانی به درستی نمایان شود. کتاب «پیمانه‌های بی‌پایان: مجموعه داستان‌های عرفانی» با تجمیع متن‌هایی روایی از هزارسال گذشته‌ی نثر فارسی، سعی کرده آن گوهره‌ی اصیل عرفان ایرانی را نمایان کند که حامل قدرت اندیشه، تلاطم‌های تاریخی و تحولات سیاسی، اجتماعی و فرهنگی بی‌اندازه بزرگی‌ست که کمتر سرزمین و مردمانی در تاریخ از سر گذرانده‌اند. عرفان ایرانی که بر یافتن خویشتن خویش در تابیدن پرتوی نوری بر خود و طلوع در اشراق و فهم عین معلوم بودن انسان در هستی‌ست، جایگاهی چنان دارد که می‌توان با رجوع به کتاب پیمانه‌های بی‌پایان، بخش بزرگی از این جایگاه را فهم و درک کرد.</p>"
    },
    {
      "id": 11,
      "name": "سیرک شبانه",
      "publication": "میلکان",
      "image": [
        "036cca7c66ea64179f6b72096a61bd49"
      ],
      "author": "ارین مورگنشترن",
      "genre": [
        "فانتزی",
        "تخیلی"
      ],
      "price": 195000,
      "pages": 526,
      "quantity": 24,
      "category": 12,
      "discount": false,
      "translator": "محمدرضا شفاهی",
      "description": "<p>کتاب سیرک شبانه، رمانی نفسگیر، جذاب و خواندنی نوشته ی ارین مورگنشترن است که اولین بار در سال ۲۰۱۱ منتشر شد. سیرک شبانه‌ یک کتاب عاشقانه، تخیلی و پر از جذابیت‌های افسانه‌ای است که در لندن قرن ۱۹ اتفاق افتاده است. داستان سیرک شبانه درباره‌ی سیرکی است که بدون هیچ نشانه و اعلامی از راه می رسد؛ سیرکی که فقط شب‎ها باز است. بلیط‌ها قیمت سرسام‌آوری دارند اما به سرعت فروخته می‌شوند. در پشت صحنه، رقابتی شدید جریان دارد؛ دوئلی میان دو شعبده باز جوان، سیلیا و مارکو، که از بچگی به همین خاطر تعلیم دیده‌اند. اما آن‌ها نمی‌دانند که این رقابت، یک بازی است که فقط می‌تواند یک برنده داشته باشد و سیرک، چیزی جز میدانی برای نبردی بزرگ از تخیل و قدرت اراده نیست. با این حال، اتفاقات  طور دیگری رقم می‌خورد. سیلیا و مارکو، به تدریج عاشق هم می‌شوند؛ عشقی عمیق و جادویی که هم زندگی خودشان و هم شرایط حاکم بر سیرک شبانه را به کلی دگرگون می کند.</p>"
    },
    {
      "id": 12,
      "name": "گورستان",
      "publication": "افق",
      "image": [
        "0e0689f1777f63bf971a7e7945c349c1"
      ],
      "author": "نیل گی‌من",
      "genre": [
        "فانتزی",
        "وحشت",
        "رئالیسم جادویی"
      ],
      "price": 50000,
      "pages": 420,
      "quantity": 13,
      "category": 3,
      "discount": true,
      "off": 5,
      "translator": "کیوان عبیدی آشتیانی",
      "description": "<p>کودکی نوپا، پس از حادثه ی قتل عام وحشتناک اعضای خانواده اش، به گورستانی می رود که در آن، ارواح و سایر موجودات ماوراءالطبیعه قبول می کنند که او را مانند یکی از خودشان بزرگ کنند. «نوبادی (هیچ کس) اوونز» که دوستانش او را با نام باد می شناسند، پسری معمولی و نرمال است. او معمولی تر هم می شد اگر در گورستانی بزرگ زندگی نمی کرد و معلمینش ارواح نبودند و قیمی تنها و منزوی نداشت که نه به این دنیا تعلق دارد و نه به دنیای مردگان. خطرات و ماجراجویی های زیادی در قبرستان برای پسری کوچک وجود دارد. اما اگر باد گورستان را ترک کند، زندگی اش توسط مردی به نام جک-که قبلا خانواده ی باد را کشته-مورد تهدید قرار خواهد گرفت. رمان کتاب گورستان، اثری جادویی، نفسگیر و سرشار از ماجراهایی میخکوب کننده است که مطمئنا مخاطبین در همه ی سنین را جذب خود خواهد کرد.</p>"
    },
    {
      "id": 13,
      "name": "شهر و شهر",
      "publication": "هیرمند",
      "image": [
        "b74ef6e9bab79b3f984640052a7b35e8"
      ],
      "author": "چاینا میه‌ویل",
      "genre": [
        "معمایی",
        "فانتزی"
      ],
      "price": 100000,
      "pages": 434,
      "quantity": 22,
      "category": 7,
      "discount": false,
      "translator": "نریمان افشاری",
      "description": "<p>زمانی که جنازه ی زنی به قتل رسیده در شهر بسل، جایی در حاشیه ی اروپا، پیدا می شود، به نظر می رسد که آن هم یک پرونده ی عادی دیگر برای کارآگاه تیادور بورلو باشد. بورلو برای کار روی این پرونده باید از بسل در حال زوال، به همسایه ی نزدیک و رقیب این منطقه، شهر شاداب و سرزنده ی کوما برود. اما این انتقال، مثل بارهای قبل نخواهد بود: سفری هم روحی و هم جسمانی و فرصتی برای دیدن نادیده ها. بورلو به همراه کارآگاهی از کوما به نام کاسیم دات، درگیر گروهی زیرزمینی و جنایتکار از ناسیونالیست هایی می شود که قصد دارند شهر همسایه را نابود کنند؛ این دو کارآگاه همچنین با اتحادطلبانی مواجه می شوند که آرزوی یکی کردن این دو شهر را در سر می پرورانند. همزمان با آشکار شدن اسرار زن به قتل رسیده، بورلو و دات به حقیقتی برمی خورند که ممکن است تاوان بسیار بیشتری از جانشان داشته باشد. چیزی که جلوی آن ها قد علم کرده است، قدرت های بی رحم در شهرهای بسل و کوما است؛ و ترسناک تر از همه چیز، رازی است که میان این دو شهر نهفته است.<p>"
    },
    {
      "id": 14,
      "name": "فهرست مهمانان",
      "publication": "نشر ثالث",
      "image": [
        "aca462daa3c623f06804065c1c5bc0a9"
      ],
      "author": "لوسی فولی",
      "genre": [
        "معمایی",
        "جنایی"
      ],
      "price": 78000,
      "pages": 378,
      "quantity": 10,
      "category": 7,
      "discount": true,
      "off": 20,
      "translator": "سحر قدیمی",
      "description": "<p>کتاب «فهرست مهمانان» رمانی نوشته ی «لوسی فولی» است که اولین بار در سال 2020 به چاپ رسید. داستان درست بعد از جشن عروسی باشکوه «ویل اسلیتر»، ستاره ی یک برنامه تلویزیونی، و «جولیا کیگن»، دبیر مجله ای آنلاین، آغاز می شود. در طول مهمانی، برق قطع می شود و «فریادی از ترس» ناگهان به گوش می رسد: یکی از خدمتکاران، جسدی را پیدا کرده است. فلش بک هایی از نقطه نظرهای گوناگون، از جمله عروس و خواهرش، پیشامدهای قبل از این اتفاق شوکه کننده را برای مخاطبین روایت می کند. در همین حال، «جولیا» کاملا آشفته و سردرگم است چرا که نامه ای بی نام و نشان دریافت کرده که در آن به او هشدار داده شده که با «ویل» ازدواج نکند، چرا که او کسی نیست که به نظر می رسد.</p>"
    },
    {
      "id": 15,
      "name": "سقوط",
      "publication": "اشراقی",
      "image": [
        "2c4247a2abad9d8a2acfd49529788947"
      ],
      "author": "تی جی نیومن",
      "genre": [
        "جنایی",
        "معمایی"
      ],
      "price": 105000,
      "pages": 377,
      "quantity": 17,
      "category": 6,
      "discount": false,
      "translator": [
        "حدیث مددی ماهانی",
        "مسعود پهلوان"
      ],
      "description": "<p>(شما به تازگی سوار یک پرواز به نیویورک شده اید.صد و چهل و سه مسافر دیگر در هواپیما هستند.چیزی که نمی دانید این است که سی دقیقه قبل از پرواز، خانواده خلبان شما ربوده شده اند.برای زنده ماندن خانواده او، همه کسانی که در هواپیمای شما هستند باید بمیرند.تنها راه زنده ماندن خانواده این است که خلبان به دستور او عمل کند و هواپیما را سقوط دهد.از پرواز لذت ببرید.)این چند سطر خلاصه ای از رمان دلهره آور 'سقوط ' اثر  'تی جی نیومن ' هستند. این کتاب توسط نشر کتاب مجازی منتشر شده است. اگر به دنبال خواندن یک اثر داستانی سرشار از دلهره و تعلیق هستید ما حتما خواندن این کتاب را به شما توصیه می کنید. این کتاب پلات بسیار جذابی دارد و رویدادهای نفس گیر و دیالوگ های آن به خوبی شما را مجذوب خود می کند.</p>"
    },
    {
      "id": 16,
      "name": " جنگاوران اخترناو",
      "publication": "قطره",
      "image": [
        "e53a38abfbc06f726a9709a1b591ee4a"
      ],
      "author": "رابرت انسون هاینلاین",
      "genre": [
        "علمی تخیلی"
      ],
      "price": 60000,
      "pages": 400,
      "quantity": 12,
      "category": 5,
      "discount": false,
      "translator": "پیمان اسماعیلیان",
      "description": "<p>این داستان روایتی اول شخص در مورد یک سرباز جوان از فیلیپین به نام «جانی خوان ریکو»، سوء استفاده از جنگ‌افزارهای پیشرفته و مربوط به آینده و روش‌های جنگی نوین است. قسمت‌های هیجان انگیز داستان هنگام جنگ‌های بین ستاره‌ای و با استخدام ریکو به عنوان سرباز شکل می‌گیرند. جریان جنگ او و همراهانش با مردم فضایی عنکبوت گونه‌ای در نهایت سبب رخ دادن بسیاری از اتفاقات داستان می‌شوند که داستان را شکل می‌دهند. از دیگر جنبه‌های مورد بحث مسایل مربوط به شخصیت‌های داستان در زمینه‌های اخلاقی، فلسفی، حق رای عمومی، فضیلت مدنی، بزهکاری نوجوانان، مجازات و اعدام و جنگ هستند.</p>"
    },
    {
      "id": 17,
      "name": "تلماسه",
      "publication": "کتابسرای تندیس",
      "image": [
        "13727b702b0eb6caa3040399a1f4e2cd"
      ],
      "author": "فرانک هربرت",
      "genre": [
        "علمی تخیلی"
      ],
      "price": 230000,
      "pages": 847,
      "quantity": 7,
      "category": 5,
      "discount": true,
      "off": 25,
      "translator": "مهیار فروتن فر",
      "description": "<p> ماجرای اصلی رمان، نبرد بین سه خاندان بزرگ آتریدیز، هارکونن و کورینو (خاندان صاحب مقام امپراتوری) بر سر تصاحب این سیاره و زندگی‌نامهٔ قهرمان افسانه‌ای فرمن‌ها پل مودیب است. خاندان امپراتوری، تسلط خود را با کمک نیروی نظامی هولناکی به نام ساردوکار بر عالم مسکون حفظ می‌کند. ساردوکارها از کودکی آموزش می‌بینند که بی‌رحم باشند و در نبرد از هیچ عملی فروگذار نکنند.گروه بنی جزریت هم از سوی دیگر، برنامه‌ای دیگر برای خود تدارک دارند. آن‌ها نسل‌هاست که اذهان مردم را با اعتقاداتی مذهبی اسیر کرده‌اند و برنامه‌ای دقیق و حساب شده برای کنترل نژادی نسل انسان‌ها دارند. هدف آن‌ها تولد کویساتزهادراچ منجی مانندی است که بر عالم حکومت کند.</p>"
    },
    {
      "id": 18,
      "name": "street talk ",
      "publication": "جنگل",
      "image": [
        "e6e66ff3fa3b055d3fa386c842136bea",
        "423a59679f422e2003e128378ff1f37d"
      ],
      "author": "David burke",
      "genre": [
        " آموزشی"
      ],
      "price": 70000,
      "pages": 270,
      "quantity": 3,
      "category": 11,
      "discount": false,
      "description": "<p>این کتاب شامل سه جلد هست که به آموزش اصطلاحات و اسلنگ های زبان انگلیسی می‌پردازد. این مجموعه یکی از پرطرفدارترین و محبوب‌ترین کتاب ها در این زمینه می‌باشد.این مجموعه به گفتگوهای خیابانی می‌پردازد. هر جلد این کتاب شامل ۱۰ درس می‌باشد. بخش اول کتاب شامل یک مکالمه، بخش دوم درباره واژگان صحبت می‌کند و بخش سوم یک آزمون از زبان آموز گرفته می‌شود.</p>"
    },
    {
      "id": 19,
      "name": "دستور زبان جامع ترکی استانبولی",
      "publication": "گاج",
      "image": [
        "ec21f5a2f0582b6911a3b235601ae8c6"
      ],
      "author": "محمدرضا شکرگزار",
      "genre": [
        " آموزشی"
      ],
      "price": 16000,
      "pages": 109,
      "quantity": 4,
      "category": 11,
      "discount": false,
      "description": "<p>مناسب افراد علاقه‌مند به زبان ترکی، داوطلبان آزمون تافل، بررسی حروف الفبا و قوانین حروف صدادار و بی صدا، بررسی پسوند های فعلی مهم در زبان ترکی، بررسی پسوند های اسمی در زبان ترکی، بررسی انواع فعل در زبان ترکی به همراه نحوه‌ی صرف آن‌ها ،دارای گنجینه‌ی افعال ترکی به فارسی</p>"
    },
    {
      "id": 20,
      "name": "آموزش زبان کره ای در ۶۰ روز",
      "publication": "نسل نوین",
      "image": [
        "e6e66ff3fa3b055d3fa386c842136bea"
      ],
      "author": "زهرا یوسفی",
      "genre": [
        " آموزشی"
      ],
      "price": 135000,
      "pages": 301,
      "quantity": 3,
      "category": 11,
      "discount": true,
      "off": 10,
      "description": "<p>مکالمه، گرامر، تمرین، اصطلاح، ضرب المثل قابل استفاده‌ برای دانش آموزان،دانشجویان، بازرگانان و افراد علاقه مند به تحصیل و کار در کره جنوبی</p>"
    },
    {
      "id": 21,
      "name": "اتحادیه ی ابلهان",
      "publication": "چشمه",
      "image": [
        "44f05220744daa8b0687488d29150398"
      ],
      "author": "جان کندی تول",
      "genre": [
        "کمدی",
        "کلاسیک"
      ],
      "price": 180000,
      "pages": 467,
      "quantity": 8,
      "category": 2,
      "discount": false,
      "translator": "پیمان خاکسار",
      "description": "<p>جان کندی تول که عنوان این اثرش، ملهم از یکی از اشعار جاناتان سویفت، شاعر و نویسنده ی ایرلندی است، در شاهکار کمدی خود از سویفت پیشی می گیرد. (جمله ی سویفت از این قرار است: وقتی نابغه ای حقیقی در دنیا پیدا می شود، می توانید او را از این نشانه بشناسید: تمام ابلهان علیه اش متحد می شوند.) شخصیت اصلی این رمان، مردی فربه، کج خلق و سخت گیر به نام ایگنیشس جی رایلی است که می توان او را به دون کیشوت (اگر در یکی از محله های شهر نیواورلئان به نام فرنچ کوارتر زندگی می کرد) تشبیه کرد؛ داستان رمان اتحادیه ی ابلهان در کانال استریت در زیر ساعت معروف دی اچ هولمز آغاز می شود. این اثر کمدی کلاسیک، با شخصیت های فراموش نشدنی، گره های داستانی باورنکردنی، هوش و لطافت طبعی درخشان و اصالت و ابتکاری خیره کننده، پس از گذشت سال ها، همچنان ارزش های خود را بیشتر و بیشتر نمایان می سازد. کتاب به محض انتشار غوغا به پا کرد و همان سال 1981 جایزه ی پولیتزر را ربود و پس از آن تبدیل به یک کالت شد. شاید بتوان محبوبیت کتاب را با ناطور دشت اثر سلینجر مقایسه کرد. بسیاری از منتقدان، اتحادیه ی ابلهان را بزرگ ترین رمان کمدی قرن می دانند. </p>"
    },
    {
      "id": 22,
      "name": "کتاب کمیک",
      "publication": "نشر نظر",
      "image": [
        "e23be40eb1ed889d031856258ecfc980"
      ],
      "author": " دیوید کریر",
      "genre": [
        "کمیک",
        "کودک",
        "نوجوان"
      ],
      "price": 27000,
      "pages": 320,
      "quantity": 15,
      "category": 10,
      "discount": false,
      "translator": "مرجان نعمتی",
      "description": "<p>قصد این کتاب، در درجه اول برطرف کردن شبهه ی یکی دانستن انواع مختلف آن یعنی کمیک استریپ، کتاب کمیک و رمان تصویری است. همچنین تلاش شده است شناختی از ساختار هنر کمیک به طور کلی، زیبایی شناسی نمونه های شاخص و درنهایت تاریخچه ای از ظهور، رشد و تحولات صنعت کتاب کمیک ارائه شود.</p>"
    },
    {
      "id": 23,
      "name": "زندگی نامه گرسنگی",
      "publication": "قطره",
      "image": [
        "38e7f6511b9058c721dfcd1b34747b53"
      ],
      "author": "آملی نوتوم",
      "genre": [
        "عاشقانه"
      ],
      "price": 65000,
      "pages": 186,
      "quantity": 25,
      "category": 1,
      "discount": false,
      "translator": "فریده مشتاقی",
      "description": "<p>آملی نوتوم، در رمانی نوستالژیک، هوشمندانه و غیرمعمول، خود را در قالب گرسنگی برون‌ریزی می‌کند: گرسنه‌ی تجربه، گرسنه‌ی زندگی، گرسنه‌ی شیرینی و گرسنه‌ی گرسنگی: دورانی که او در آن به انروکسیا یا همان بی اشتهایی کامل دچار می‌شود. «زندگی نامه گرسنگی» با بازگویی سفرهای تاثیرگذار دوران جوانی‌ آملی، از توکیو تا پکن، و از پاریس تا نیویورک، به اثری درخشان درباره‌ی واکاوی خود بدل می‌شود، و به گفته‌ی بسیاری از منتقدان بالغ‌ترین و تکان‌دهنده‌ترین اثر آملی تا به امروز است. زندگی نامه گرسنگی سال‌های اولیه زندگی نوتوم را دنبال می‌کند. پدر دیپلمات او با هر پست جدیدی که می‌گیرد خانواده‌اش را ربوده و آنها را به مکان دیگری منتقل می‌کند تا تک تک اعضا وارد دنیای گیج کننده‌ی جدیدی شوند. مدرسه جدید، پرستار بچه جدید، خیابان‌های جدید، و از دست دادن همه چیزهایی که برایشان آشنا بوده است. یک کودک چطور می‌تواند این ترک کردن‌ها و رسیدن‌های تروماتیک را هضم کند؟ گرچه مادر اصرار دارد که بچه با پدرش مو نمی‌زند، وقتی آملی بزرگ می‌شود بالاخره می‌فهمد که او پدرش نیست: که یک زن است. او شاهد گرسنگی و بیماری در بنگلادش است. مورد آزار قرار می‌گیرد. ترس و جا به جایی باعث بی‌اشتهایی‌ می‌شود. و با این حال، املی رام نشدنی، تسلیم نمی‌شود. او سعی می‌کند به هر وسیله‌ای بر خلأیی که او را تعریف می‌کند غلبه کند. پس خود را غرق تماشای زیبایی‌ها می‌کند: تپه‌های پشت باغ ژاپنی‌اش، زیبایی خواهرش، نرمی آغوش دایه‌اش..</p>"
    },
    {
      "id": 24,
      "name": "اولین خون",
      "publication": "قطره",
      "image": [
        "20c8bb4619341e0055134197410f622f"
      ],
      "author": "آملی نوتوم",
      "genre": [
        "عاشقانه"
      ],
      "price": 32000,
      "pages": 128,
      "quantity": 50,
      "category": 1,
      "discount": true,
      "off": 50,
      "translator": "محمدجواد کمالی",
      "description": "<p>اولین خون سی‌امین رمان آملی نوتومب، نویسندۀ سرشناس بلژیکی، در 2021 منتشر شده است. نویسنده در این رمان، برای بزرگداشت منزلت پدر تازه‌درگذشته‌اش پاتریک نوتومب و ادای دین به او، خاطرۀ بخشی از دوران کودکی تا بیست‌وهشت سالگی او را به تصویر می‌کشد. پاتریک نوتومب، راوی داستان، در کسوت دیپلمات به همراه خانواده عازم کشور تازه استقلال‌یافتۀ جمهوری دموکراتیک کنگو می‌شود ولی از بخت بد خودش به اسارت شورشیان درمی‌آید و محکوم به اعدام می‌شود. او در طول مدت اسارت و در مواجهه با اعدام قریب‌الوقوع بیش از هر زمان به معنا و مفهوم واقعی زندگی در این دنیا و زنده‌ بودن پی می‌برد. این رمان سرشار از لحظات تلخ و شیرین و دلهره‌آور است: راوی که در کودکی پدرش را در میدان جنگ از دست داده و نمی‌خواهد با بی‌عدالتی تن به مرگ بدهد، در خلال گروگان بودن به یاد ایام گذشته می‌افتد و به توصیف رفتارهای غیرمعمول مادر جوان ولی بیوه و دیگر اعضای خانواده به‌ویژه خانوادۀ پدری و جایگاه خود به‌عنوان بچه‌ای یتیم در میان آن‌ها می‌پردازد.</p>"
    },
    {
      "id": 25,
      "name": "بیلیونر",
      "publication": "زرین اندیشمند",
      "image": [
        "f1f017044b882e2cc7b8e1dcc0d10c96"
      ],
      "author": "آذر رستگار",
      "genre": [
        "عاشقانه"
      ],
      "price": 78000,
      "pages": 375,
      "quantity": 47,
      "category": 1,
      "discount": true,
      "off": 40,
      "description": "<p>ما انسان‌ها، فرم های از پیش آماده شده‌ای نیستیم، یگانه اشتراک ما همان حس آدمیزادی است، تنها گناه ما این است که نمی‌دانیم فقط محتوای اولیه‌مان باهم یکی است. ما هرکدام فرمی پیچیده از یک محتوای واحدیم که در گردش این کره خاکی می‌پیچیم وعناصر تازه‌ای می‌شویم، ما در گردش زمان تراش می‌خوریم و دیگرباره با فرمی تازه متولد می‌شویم؛ اگرچه که این بار انسان بالغی هستیم. گاهی روزگار و گاهی خودمان این فرم‌ها را برمی‌گزینیم و پس از آن، ما خود،می‌پذیریم که چگونه متفاوت باشیم. خواه خوب، خواه بد... اندیشه‌های ما گاه سخت و دشوار و گاه نرم و آسان چون پتکی فرم ما را می‌تراشد تا آدمی دیگر گونه بیافرنید. شاید خاکی و زمینی و شاید عالی و فرازمینی؛ و اگرنه اصل و ریشه همه یکی است و فکر این که همه شبیه به هم باشیم آرزویی محال است. آموخته‌ایم که دنیا حقیقی است باورپذیر و باید هرروز را به امید فردایی دیگر سر کنیم اما حقیقت جای دیگری است و اینحا هر آنچه هست مجازی است، ما همه فرم‌های مختلفی هستیم با یک محتوا که هر کدام نقشی متفاوت برعهده گرفته‌ایم برای نمایش زندگی.</p>"
    },
    {
      "id": 26,
      "name": "آرزو",
      "publication": "کتابسرای تندیس",
      "image": [
        "1ee37210e0971ca745faa865b49259e2"
      ],
      "author": "نیکلاس اسپارکس",
      "genre": [
        "عاشقانه"
      ],
      "price": 125000,
      "pages": 125,
      "quantity": 88,
      "category": 1,
      "discount": false,
      "translator": "فرناز سربندی",
      "description": "<p>سال 1996 سالی بود که همه چیز را برای مگی داوز تغییر داد. او در شانزده سالگی برای زندگی با خاله‌ای که به سختی می‌شناخت به دهکده‌ای دورافتاده فرستاده شد، و فقط می‌توانست به دوستان و خانواده‌ای که پشت سر گذاشته بود فکر کند. . . تا اینکه با برایس تریکت، یکی از معدود نوجوانان جزیره آشنا شد. برایس خوش تیپ و باهوش به تدریج به او نشان می‌دهد که چقدر چیزهای دوستداشتنی در شهر ساحلی‌شان وجود دارد - و البته، او را با عکاسی آشنا می‌کند، علاقه ای که مسیر زندگی مگی را تغییر می‌دهد. تا سال 2019، مگی یک عکاس سفری مشهور است. او وقت خود با اداره‌ی یک گالری موفق در نیویورک و عکاسی از مکان‌های دور افتاده در سراسر جهان می‌گذراند. اما در کریسمس همین سال به طور غیرمنتظره‌ای زمین گیر می‌شود و می‌بایست منتظر تشخیص پزشکی بماند. در همین حین کم کم به مردی که در راه بهبودی کمکش می‌کند نزدیک می‌شود و داستان عشقی را برای او تعریف می‌کند که هرگز تصورش را هم نمی‌کرده برایش اتفاق بیفتد. آرزو داستان پیچیده‌ای است که با مضامین بارداری در نوجوانی، فرزندخواندگی، انتظارات والدین، سرطان و عشق اول در روایتی جذاب و به شدت تاثر برانگیر شما را درگیر خود می‌کند. بیان استادانه‌ی تاثیر ماندگار عشق اول و تصمیماتی که تا همیشه جای زخمشان باقی می‌ماند، این رمان را به یکی از پرفروش ترین‌های نیویورک تایمز در سال 2021 تبدیل کرد.</p>"
    },
    {
      "id": 27,
      "name": "خاطرات خون آشام",
      "publication": "ویدا",
      "image": [
        "3abc8dad1ad4e8efe1070e92a0cca5fc",
        "732d98c2ae218c3f6a93141e8b001dc9",
        "2a0f0ec5342b53a26c512bf11819c30e",
        "9397e201ed14fbf60c9be8a51cb73961",
        "b55fb6112c29658f94a5b668be9cbbab",
        "e1c6da30b9d4001d58a91e49ea8e7e93"
      ],
      "author": "ال جی اسمیت",
      "genre": [
        "فانتزی"
      ],
      "price": 101000,
      "pages": 224,
      "quantity": 60,
      "category": 12,
      "discount": true,
      "off": 35,
      "translator": "بهنام حاجی زاده",
      "description": "<p>جنگ داخلی آمریکا در جریان است. سه نوجوان اهل میستیک فالز ویرجینیا در پس زمینه ای از املاکی بزرگ، ثروتی غیرقابل تصور و اسراری مرگبار، وارد مثلث عشقی سوزانی می شوند که تا ابدیت ادامه می یابد. استفان و دیمن دو برادرند که ازهم جدا نمی شوند تا اینکه زنی زیبا و مرموز به نام کاترین وارد زندگی شان می شود و همه چیز را به هم می ریزد. برادری شان به رقابت تبدیل می شود. سالواتوره ها برای تحت تاثیر قرار دادن کاترین به رقابت می پردازند تا کشف کنند که پشت لباس های ابریشمی مجلل و سنگ های زینتی درخشانش چه راز وحشتناکی را پنهان می کند، اینکه کاترین یک خون آشام است و او قصد دارد دو برادر را به خوناشام تبدیل کند تا بتواند برای همیشه آنها را در کنار خود نگه دارد. تبار بر اساس سریال تلوزیونی خاطرات خون آشام نوشته شده است تا نشان دهد که مثلث عشقی سریال از کجا آغاز شده است.</p>"
    },
    {
      "id": 28,
      "name": "کلکسیونر عطر",
      "publication": "کتاب کوله پشتی",
      "image": [
        "1642731c315c9814020f4c888bc97317"
      ],
      "author": "کتلین تسارو",
      "genre": [
        "عاشقانه"
      ],
      "price": 140000,
      "pages": 455,
      "quantity": 64,
      "category": 1,
      "discount": false,
      "translator": "فروغ مهرزاد",
      "description": "<p>کتاب کلکسیونر عطر رمانی برجسته نوشته کتلین تسارو میباشد که در آن حضور عشق و خاطره و اسرارهای بسیاری را میتوان حس کرد. کتلین تسارو داستان تازه عروسی بنام گریس مونرو را روایت میکند که ارثیه ای از یک فرد ناشناس دریافت میکند.تا مدتی این ارثیه غیر قابل انتظار برای مونرو عجیب به نظر میرسید و بدنبال دلیلی برای این هدیه و همچنین یافتن شخص ناشناس میگشت. تازه عروس رمان  کتلین تسارو هیچ شباهتی به افراد معروف و بنام آن دوران ندارد. مادام اوا دورسی فردی است که حامی مونرو میباشد و مونرو سعی بر پی بردن هویت اصلی او ببرد به همین دلیل جسن جویش را در مورد مادام اوا دورسی شروع میکند. پس از جست و جوی فراوان در مورد دورسی،مونرو متوجه میشود که حامی او سازنده سه عطر بسیار معروف میباشد که بواسطه همین سه عطر در پاریس،لندن و نیویورک شهرت بسیاری کسب کرده است. اما دلیل این انتخاب ذورسی چه بود و این ارثیه چه کمکی میتواند به مونرو بکند...</p>"
    },
    {
      "id": 29,
      "name": "پارادوکس",
      "publication": "یوپا",
      "image": [
        "1c6da0b42a4ca3f64d33adeddfcaadff"
      ],
      "author": "ماجده سلیمانی",
      "genre": [
        "عاشقانه"
      ],
      "price": 160000,
      "pages": 516,
      "quantity": 134,
      "category": 1,
      "discount": true,
      "off": 25,
      "description": "<p>آمین دختری کم سن و سال و تنهاست که در پرورشگاه بزرگ شده و حالا به لطف فاطمه جون و همسرش مشغول به کار است و خانه ای کوچک اجاره کرده؛ او مجبور است برای گذران زندگی سخت کار کند و معمولا آخرین کسی است که آژانس را به مقصد خانه ترک می کند. قلب آمین پذیرای عشق پسری از خانواده ای معمولی به نام حمید شده است، اما پدر و مادر حمید به ازدواج پسرشان با دختری پرورشگاهی راضی نیستند با این وجود قرار بر این است که به زودی برای خواستگاری پاپیش بگذارند که اتفاقی عجیب آمین را از دنیای دخترانه اش بیرون می آورد و رویاهایش را جلوی چشم هایش پرپر می کند…</p>"
    },
    {
      "id": 30,
      "name": "دلقک خانه",
      "publication": "سیب سرخ",
      "image": [
        "dfadbf6911b9faafd206f215c80c1229"
      ],
      "author": "مهدی تاجی",
      "genre": [
        "فانتزی"
      ],
      "price": 66000,
      "pages": 169,
      "quantity": 13,
      "category": 12,
      "discount": true,
      "off": 63,
      "description": "<p>دلقک در چهل نمایش شبانه ما را به جست و جوی انسان می برد. قهرمان نمایش های او در همه ی صحنه ها «انسان» است. دلقک در «حسرت انسان شدن» می سوزد و به دنبال راه چاره، بی تابانه به مکاشفه می رود. صحنه ی نمایش های شبانه، نمادی از حیات و زمین است. دلقک، شب شکن است و با تبری در دست به جنگ فقر می رود. او در دوئل قرن با شنیدن صدای چلچله ها، ناپدید میشود. بلورهای سفید برف در تلالو آفتاب خبر از جاودانگی می دهند و دلقک به انسانها نگاه می کند. دشمنی دیرینه ی دلقک با ملخ های مست، تنفر ذاتی او از مترسکها را به دنبال دارد و آنها را به مبارزه می طلبد تا از دنیای هزارنقش آیینه ها بگریزد. کابوس رویایی دلقک، طعم پرتقال دارد، و زمین را با همه ی عظمتش در مشت خود می گیرد. دلقک سنگین ترین موجودات زمین را می شناسد و روی پله های نردبان متناهی، چشم به آسمان دارد تا با پرواز خاک، از بند دلقک خانه ی جهان رها شود، از کبوترخانه به آسمان پرواز کند و بر تاریکی شب، نور بپاشد. دلقک که یک آدم فضایی است، ترجیح می دهد تاریک فکر باشد. او «مرگ زمان» را تجربه خواهد کرد، چرا که در عطش جاودانگی است.</p>"
    },
    {
      "id": 31,
      "name": "دختر ذرت",
      "publication": "نشر چشمه",
      "image": [
        "478bac4a905b1d85e1dec82a7f266287"
      ],
      "author": "جویس کارول اوتس",
      "genre": [
        "عاشقانه"
      ],
      "price": 64000,
      "pages": 113,
      "quantity": 10,
      "category": 1,
      "discount": true,
      "off": 10,
      "translator": " ناهید طباطبایی",
      "description": "<p>دختر ذرت یک داستان از مجموعه دختر ذرت و باقی کابوسهاست که به بطور مجزا در این کتاب به فارسی ترجمه شده است بنا بر گفته مترجم، دختر ذرت فضایی مملو از توطئه و تعلیق دارد و آن را می توان به نوعی آسیب شناسی جامعه فعلی امریکا دانست. قهرمانان این داستان چند دختر جوان هستند که ماجراهای پیش روی آنان منجر به شکل گیری اتفاقات این کتاب می شود.</p>"
    },
    {
      "id": 32,
      "name": "آسیاب کنار فلوس",
      "publication": "نگاه",
      "image": [
        "b8fbbcc50d4fcfcd16fa1c2a87dcc6df"
      ],
      "author": "جورج الیوت",
      "genre": [
        "تاریخی",
        "عاشقانه"
      ],
      "price": 195000,
      "pages": 628,
      "quantity": 66,
      "category": 1,
      "discount": false,
      "translator": "ابراهیم یونسی",
      "description": "<p>کتاب  آسیاب کنار فلوس رمان نوشته شده توسط  جورج الیوت  در سال 1860 است که داستان تام و مگی تالیور ، برادر و خواهری را که در کنار رودخانه فلوس در نزدیکی روستای سنت اوگس بزرگ شده اند روایت می کند.  آسیاب کنار فلوس اثری کلاسیک از ادبیات قرن نوزدهم است و نمونه ای محبوب و ماندگار از تأثیر جورج الیوت  ،رمان نویس بزرگ عصر ویکتوریا بر ادبیات انگلیسی است که اولین بار در سه جلد در سال 1860 منتشر شد. نام واقعی رمان نویس انگلیسی ،جورج الیوت (1819-1819) ، ماری آن (ماریان) ایوانز است،وی یکی از نویسندگان برجسته دوره ویکتوریا بود. این کتاب ، دو شخصیت اصلی را از دوران کودکی آن ها در اوایل دهه ی 1800دنبال می کند. مگی عمیقا به برادرش دل بسته است ، اما اوضاع و احوال متضاد آن ها باعث ایجاد استرس و سوء تفاهم می شود تا اینکه در نهایت در لحظه ای خاص ،قبل از این که فاجعه بر آن ها غلبه کند ،با یکدیگر آشتی می کنند. موضوع اصلی رمان ، مبارزه ی انسان بین جبرگرایی معنوی و اراده آزاد است. در این داستان ،مگی تالیور که بسیار دختر باهوشی است همیشه با خانواده اش درگیر هایی دارد. او از جلب رضایت آن ها برای ازدواج با پسری عاشقش شده نا امید شده است و با رسیدن به بزرگسالی ، درگیری بین انتظارات خانواده اش و خواسته های خودش، او را در وضعیتی دردناک ، میان مردانی متفاوت قرار می دهد. که از جمله ی آن ها می توان به برادر مغرور و سرسختش و یک دوست نزدیک که پسر بدترین دشمن خانواده اش است اشاره کرد .این دوست، خواستگار کاریزماتیک اما خطرناک اوست. مدتی بعد مگی به دیدن دخترخاله ی ثروتمندش و نامزد او می رود و مسائلی که در این دیدار پیش می آید داستان را پیش می برد...</p>"
    },
    {
      "id": 33,
      "name": "خطابه ها",
      "publication": "قطره",
      "image": [
        "716689200f75b1bbd6cf1f5145ca5fae"
      ],
      "author": "آملی نوتوم",
      "genre": [
        "فلسفی"
      ],
      "price": 48000,
      "pages": 148,
      "quantity": 36,
      "category": 13,
      "discount": false,
      "translator": "علی داد زاویه",
      "description": "<p>کتاب خطابه‌ها نوشتاری آرام است مثل ناخن‌هایی قبل از چنگ زدن، همان دستی است که نوازش می‌کند و سیلی می‌زند و همان صورت‌هایی هستند که آدمک‌های مقوایی و دشمنان، عروسک‌ها و دیوها، همگی با هم. رونو مانینیون از مجلة فیگاروی ادبی کتاب خطابه‌ها را می‌توان خطابه یا مناظرة سکوت هم نام نهاد، سکوت تحمیلی مردی بر زوجی بازنشسته در دهکده‌ای آرام در گوشه‌ای از فرانسه. آیا ما در دنیای پر‌هیاهو و پر‌غوغای امروز می‌توانیم برای چند دقیقه هم که شده با خود یا حضور فردی دیگر سکوت کنیم تا با شنیدن صدای خداوند به آرامشی که سال‌ها در جستجوی آن بوده‌ایم، دست یابیم؟ حقیقت این است که ما از سکوت می‌ترسیم و آملی نوتومب در این رمان سکوت را به نحوة دلهره‌آوری می‌شکند...</p>"
    },
    {
      "id": 34,
      "name": "در جست و جوی آلاسکا",
      "publication": "میلکان",
      "image": [
        "4f4958d5a76f01b89907cae110a0137f"
      ],
      "author": "جان گرین",
      "genre": [
        "عاشقانه",
        "درام"
      ],
      "price": 93000,
      "pages": 254,
      "quantity": 43,
      "category": 1,
      "discount": true,
      "off": 35,
      "translator": "فاطمه جابیک",
      "description": "<p>کتاب در جست و جوی آلاسکا، رمانی نوشته ی جان گرین است که اولین بار در سال 2005 منتشر شد. مایلز پاج هالتر از زندگی امن خود در خانه خسته شده است. تمام زندگی مایلز بدون اتفاقی خاص سپری شده و علاقه ی شدیدش به آخرین سخنان چهره های برجسته، فقط و فقط او را نسبت به تجربه ی ماجراجویی، مشتاق تر کرده است. مایلز به دنیای گاهاً دیوانه وار و پرماجرای مدرسه ی شبانه روزی کالور کریک قدم می گذارد و زندگی اش کاملاً با گذشته متفاوت می شود، زیرا در این مدرسه، آلاسکا یانگ حضور دارد؛ دختری جذاب، باهوش، بامزه، کله شق و بسیار شگفت انگیز. آلاسکا خودش به تنهایی یک ماجراجویی بزرگ به حساب می آید. این دختر، مایلز را به جهان خود می کشاند و قلب او را می رباید... اما اتفاقی به وقوع می پیوندد که همه چیز را کاملاً دگرگون می کند.</p>"
    },
    {
      "id": 35,
      "name": "خورشید هنوز یک ستاره است",
      "publication": "نشر نون",
      "image": [
        "9f52f34391378b22db583f03c03c0f3a"
      ],
      "author": "نیکولا یون",
      "genre": [
        "عاشقانه",
        "داستانی"
      ],
      "price": 250000,
      "pages": 352,
      "quantity": 45,
      "category": 1,
      "discount": false,
      "translator": " فاطمه خسروی",
      "description": "<p>این شانس است یا سرنوشت که انسان ها را گرد هم می آورد؟ این سوالی است که در کتاب خورشید هنوز یک ستاره است به آن پرداخته می شود. ناتاشا، دختری است که خانواده اش با احتمال دیپورت شدن به جامائیکا رو به رو است و دانیل، پسری کره ای/آمریکایی با احساساتی ظریف و شاعرانه است. روز پرماجرای این دو نوجوان در فروشگاهی در نیویورک و با مشاهده ی یک سرقت آغاز می شود. ناتاشا سخت به دنبال راهی برای ماندن در آمریکا است و دانیل خود را برای یک مصاحبه ی دانشگاهی آماده می کند؛ این دو شخصیت با پیشروی داستان، فراز و نشیب ها و قهر و آشتی های متعددی را تجربه می کنند اما چیزی که هر دویشان به خوبی می دانند این است که عشقی در میانشان در حال شکل گیری است. رمان خورشید هنوز یک ستاره است، با ارائه ی داستانی پرجزئیات و چندوجهی، به زیباترین شکل ممکن به عواطف، افکار و مشکلات شخصیت های جذاب و قابل باور خود می پردازد.</p>"
    },
    {
      "id": 36,
      "name": "دختری با گوشواره مروارید",
      "publication": "کتابسرای تندیس",
      "image": [
        "b14a6c95a4908d046083f094ced4b206"
      ],
      "author": "تریسی شوالیه",
      "genre": [
        "عاشقانه",
        "تاریخی",
        "داستانی"
      ],
      "price": 45000,
      "pages": 269,
      "quantity": 24,
      "category": 15,
      "discount": false,
      "translator": "طاهره صدیقیان",
      "description": "<p>نقاش معروف هلندی، یوهانس ورمیر، با داشتن 35 تابلوی نقاشی منسوب به خود، یکی از بزرگترین معماهای هنری قرن هفدهم را طرح کرده است. اطلاعات ناچیز در دسترس از زندگی او، از تعدادی سند و مدرک قانونی و معتبر به دست آمده اند. با این وجود، نقاشی های فوق العاده ی ورمیر از زندگی روستایی، با ظرافت ها و دقت در نور و بافت شان، عصر طلایی کشور هلند را رقم زده اند. تصویر او از دختری ناشناس با گوشواره ی مروارید، جذابیت خود را در طول قرن ها حفظ کرده است. همین نقاشی سحرآمیز است که موضوع اصلی دومین رمان تریسی شوالیه با همین عنوان را شکل داده است. رمان دختری با گوشواره مروارید، به خانه و خانواده ی موفق و سعادتمند ورمیر در شهر دلفت در دهه ی 1660 می پردازد. پس از استخدام شدن گریت، قهرمان حساس و باهوش رمان، به عنوان مستخدم آن جا، شرایط حاکم بر خانه به سوی آشفتگی و آشوب می رود. ابتدا، راوی شانزده ساله ی داستان با اربابش بسیار نزدیک و صمیمی شده، سپس ورمیر او را به دستیاری خود برگزیده و درنهایت، گریت را به عنوان مدل یکی از نقاشی هایش انتخاب می کند.</p>"
    },
    {
      "id": 37,
      "name": "هر دو در نهایت می میرند",
      "publication": "نشر نون",
      "image": [
        "4d4c528cedb464b0070e063f072c8763"
      ],
      "author": "آدام سیلورا",
      "genre": [
        "عاشقانه",
        "ماجراجویی",
        "داستانی"
      ],
      "price": 215000,
      "pages": 336,
      "quantity": 15,
      "category": 1,
      "discount": true,
      "off": 10,
      "translator": "میلاد بابانژاد",
      "description": "<p>کتاب هر دو در نهایت می میرند، رمانی نوشته ی آدام سیلورا است که اولین بار در سال 2017 به چاپ رسید. در پنج سپتامبر، اندکی پس از نیمه شب، مأمورین مرگ با متئو تورز و روفوس امتریو تماس می گیرند تا خبر بدی را به آن ها بدهند: هر دوی آن ها امروز خواهند مرد. متئو و روفوس هیچ شناختی نسبت به هم ندارند اما، به دلایل مختلف، هر دو در تلاشند تا در روز پایانی زندگیشان، دوستی جدید پیدا کنند. خبر خوب اینجاست که اپلیکیشنی برای این کار ساخته شده است. از طریق این برنامه که «آخرین دوست» نام دارد، روفوس و متئو قرار است تا برای تجربه ی آخرین ماجراجویی خود، و تجربه ی یک زندگی کامل تنها در یک روز، یکدیگر را ملاقات کنند. آدام سیلورا در رمان هر دو در نهایت می میرند به ما یادآوری می کند که زندگی بدون مرگ، و عشق بدون فقدان هیچ معنایی نخواهد داشت.</p>"
    },
    {
      "id": 38,
      "name": "پیش از آن که بمیرم",
      "publication": "میلکان",
      "image": [
        "3ab07c4570ee68f52a1cd40cfdc54ce0"
      ],
      "author": "لورن اولیور",
      "genre": [
        "عاشقانه",
        "داستانی",
        "فانتزی"
      ],
      "price": 88000,
      "pages": 336,
      "quantity": 26,
      "category": 12,
      "discount": true,
      "off": 10,
      "translator": "هما قناد",
      "description": "<p>کتاب پیش از آنکه بمیرم، رمانی فانتزی نوشته ی لورن اولیور است که نخستین بار در سال 2010 منتشر شد. اولیور با این رمان فوق العاده جذاب و پرفروش توانست نام خود را به عنوان یکی از برجسته ترین نویسندگان داستان های ادبیات نوجوان مطرح کند. برای دختری محبوب در دبیرستان به نام سامانتا کینگستون، دوازدهم فوریه یا همان «روز کیوپید» باید روز یک مهمانی بزرگ باشد؛ روزی سرشار از لذت، گل های رز و البته مزایایی که بودن در رأس هرم اجتماعی، با خود به همراه می آورد. و همین طور هم هست... تا این که سامانتا در حادثه ای دلخراش در همان شب جانش را از دست می دهد. با این وجود، او صبح روز بعد از خواب بیدار می شود. در حقیقت، سامانتا آخرین روز زندگی اش را هفت بار زندگی می کند تا این که درمی یابد به وجود آوردن حتی کوچکترین تغییرات، او را صاحب قدرتی ورای تصوراتش خواهد کرد.</p>"
    },
    {
      "id": 39,
      "name": "پنج قدم فاصله",
      "publication": "میلکان",
      "image": [
        "2f70b15ab424c7a4a16aa2715145a197"
      ],
      "author": "ریچل لیپینکات",
      "genre": [
        "عاشقانه",
        "داستانی"
      ],
      "price": 85000,
      "pages": 266,
      "quantity": 23,
      "category": 1,
      "discount": false,
      "translator": "فاطمه صبحی",
      "description": "<p>کتاب «پنج قدم فاصله» رمانی نوشته ی «ریچل لیپینکات» است که اولین بار در سال 2018 به انتشار رسید. دانش آموزی دبیرستانی به نام «استلا گرنت» به بیماری «فیبروز سیستیک» مبتلا است و از زندگی‌ای که در آن، «بیماری حرف آخر را می زند»، خسته شده است. «استلا» اما دختری قوی و مصمم است—او داروهایش را با برنامه ای مدیریت می کند که خودش طراحی کرده، و ویدیوهایی را درباره ی بیماری «فیبروز سیستیک» تهیه می کند تا دیگران را بیشتر با این بیماری آشنا کند. «استلا» کارهای زیادی برای انجام دادن دارد، اما آشنایی با هنرمندی به نام «ویل نیومن» که به همان بیماری مبتلاست و در همان بیمارستان حضور دارد، همه چیز را تغییر می دهد. «ویل» به خاطر این بیماری، عفونتی حاد پیدا کرده که باعث شده او از فهرست پیوند ریه خارج شود. این عفونت همچنین به این معنی است که «ویل» برای این که سلامت «استلا» را به خطر نیندازد، باید همیشه فاصله ای مشخص از او داشته باشد—حتی وقتی این دو، عاشق یکدیگر می شوند.</p>"
    },
    {
      "id": 40,
      "name": "تصرف عدوانی",
      "publication": "مرکز",
      "image": [
        "08657f21c06a71c0dfb6b67ed0802124"
      ],
      "author": "لنا آندرشون",
      "genre": [
        "عاشقانه",
        "روانشناسی",
        "داستانی"
      ],
      "price": 52800,
      "pages": 176,
      "quantity": 25,
      "category": 9,
      "discount": false,
      "translator": "سعید مقدم",
      "description": "<p>رمانی درباره ی زنی منطقی و عاقل که دچار توهمات آزاردهنده ای در رابطه با عشقی یک طرفه می شود. استر نیلسون آدمی معقول در رابطه ای معقول است، اما فقط تا روزی که از او خواسته می شود در مورد هنرمند مشهور هوگو راسک، سخنرانی ای ایراد کند. راسک در حالی که در میان حضار است، بسیار از فریفتگی استر نسبت به خودش شیفته و خوشحال می شود. وقتی که این دو، بعد از سخنرانی همدیگر را ملاقات می کنند، استر محسور راسک می شود. او نامزدش را ترک می کند و خود را درون رابطه ای خیالی با هوگو می بیند. او عمیقا عاشق می شود و هوگو تمام فکر و ذکرش را از آن خود می کند. در حقیقت، استر در ذهن خود مطمئن است که او و هوگو یک زوج هستند. استر، به آهستگی و با مشقت متوجه می شود که درک او از یک رابطه با نظر هوگو کاملا متفاوت است. تصرف عدوانی، داستانی درباره ی سرسپردگی و از خود گذشتگی افراطی است و اینکه ما چگونه به میل خود، برای عشق و علاقه مان، به خود خیانت می کنیم.</p>"
    },
    {
      "id": 41,
      "name": "وزن کلمات",
      "publication": "افق",
      "image": [
        "fafb04194fa5de23c1713c44988a91fc"
      ],
      "author": "پاسکال مرسیه",
      "genre": [
        "فلسفی",
        "داستانی"
      ],
      "price": 155000,
      "pages": 648,
      "quantity": 13,
      "category": 13,
      "discount": false,
      "translator": "مهشید میرمعزی",
      "description": "<p>همواره این کلمات هستند که در شکستن سد دنیوی و فانی به من یاری می‌‌رسانند. چیزی در روح شعر، یعنی کاملا شکل و نغمه‌ی دقیقش، مرا موظف می‌‌کند که آن را در قالب کلمات درآورم. چنین فعالیتی راهی است برای رهایی از خیال واهی زمان. شعر سرعت زمان را کاهش می‌‌دهد، آن را نگه می‌‌دارد و ما را از دستش رها می‌‌سازد؛ چه شعرگونگی کلمات در ادبیات باشد، چه شعرگونگی آواهای موسیقی. وزن کلمات درباره‌ی احساس آزادی است که ادبیات به ما می‌بخشد. مرسیه همچنین به این سوال بنیادی می‌پردازد: ما به چه اندازه در انتخاب‌هایمان در زندگی، آزادی عمل داریم؟سیمون از کودکی شیفته‌ی زبان بوده و برای سرکشی از خواست والدین، مترجم می‌شود و می‌خواهد تمام زبان‌های محدوده‌ی دریای مدیترانه را بیاموزد. وقتی همسرش موسسه‌ی انتشاراتی را به ارث می‌برد، سیمون همراه او می‌رود و سرانجام، یک خطای پزشکی زندگی‌اش را زیرورو می‌کند. این طوفان ناخواسته، سیمون را سر دوراهی زندگی، به تردید می‌اندازد. آنیا دالوتا، نورددویچر روندفونک: پاسکال مرسیه با هوشیاری و احتیاط اجازه می‌دهد قهرمان رمانش توانایی ادبی خود را کشف کند. در عین حال ادراک نافذ و چشمگیرش را برای تفاوت‌های زبانی به اثبات می‌رساند… رمانی بسیار عمیق.</p>"
    },
    {
      "id": 42,
      "name": "قطار شبانه لیسبون",
      "publication": "افق",
      "image": [
        "9e5ec7e132a79b2ce6f3301bbb37c448"
      ],
      "author": "پاسکال مرسیه",
      "genre": [
        "فلسفی",
        "داستانی"
      ],
      "price": 195000,
      "pages": 496,
      "quantity": 40,
      "category": 13,
      "discount": true,
      "off": 20,
      "translator": "مهشید میرمعزی",
      "description": "<p>کتاب «قطار شبانه لیسبون» رمانی نوشته «پاسکال مرسیه» است که اولین بار در سال 2004 چاپ شد. «ریموند گرگوریس»، معلمی 57 ساله در دبیرستانی در سوییس است. او پس از ملاقاتی اتفاقی با زنی پرتغالی در زیر باران، با آثار شاعر و پزشکی پرتغالی به نام «آمادو دپرادو» آشنا می شود که در رژیم «آنتونیو سالازار» مورد محاکمه قرار گرفت. «گرگوریس» که مسحور این آثار شده، سوار قطاری به مقصد لیسبون می شود تا هم از سرنوشت «پرادو» اطلاعات بیشتری را به دست آورد و هم آثار بیشتری از او را بیابد. او به مکان های مهم در زندگی «پرادو» می رود، با خوهران، معشوقه ها، همرزمان «پرادو» در نیروی مقاومت و دوستانش مصاحبه می کند، و به تدریج در زندگی شاعر مورد علاقه خود غرق می شود.</p>"
    },
    {
      "id": 43,
      "name": "تصویر مادر در قاب جوانی",
      "publication": "افق",
      "image": [
        "5bb48dde9e5e8b291fe864f3a419cff9"
      ],
      "author": " فریدریش کریستیان دلیوس",
      "genre": [
        "تاریخی"
      ],
      "price": 50000,
      "pages": 104,
      "quantity": 20,
      "category": 4,
      "discount": true,
      "off": 25,
      "translator": "محمود حدادی",
      "description": "<p>تصویر مادر در قاب جوانی نوشته دلیوس رمان کوتاهی درباره یک زن جوان آلمانی در طول جنگ جهانی دوم است که در رم زندگی می‌کند در حالی که شوهرش در ارتش نازی در شمال آفریقا مشغول خدمت است. او قرار است به زودی زایمان کند و جدا از رمی‌ها زندگی‌ای منزوی و محدود داشته باشد تا زمانی که متوجه می‌شود شوهرش ممکن است هرگز بازنگردد. زن به دنبال آشنایی و اختلاط با رمی‌ها نیست و آرام آرام به جدایی خود پی می‌برد، به فاصله‌ای که عمیقا در درونش احساس می‌کند و این حس شروع زیر سوال بردن جنگ، موضع آلمان در جنگ، رفتار آلمان‌ها با یهودیان و ایتالیایی‌ها، و در نهایت باورهای نازی‌هاست.این رمان کوتاه که استادانه نوشته شده همزمان شهر رم و حظ درونی زنی پا به ماه در شهری غریب را توصیف می‌کند؛ شهری که هم شیفته‌ی آن است و هم از آن وحشت دارد.تصویر مادر در قاب جوانی، برنده جایزه معتبر گئورگ بوشنر، با وجود عنوان جیمز جویسی، در سبک نوشتاری روان، شاعرانه و به سادگی قابل دریافت است و در محتوا بیانگر یک تصویر روانشناختی مسحورکننده از نیاز انسان به محافظت از معصومیت و صداقت به هر قیمتی است - حتی به قیمت حذف واقعیت.</p>"
    },
    {
      "id": 44,
      "name": "پیش مرگ هیتلر",
      "publication": "ترنگ",
      "image": [
        "9bf108ec97c757fa431e84df36aeb9af"
      ],
      "author": "وی اس الکساندر",
      "genre": [
        "تاریخی",
        "داستانی",
        "جنگی"
      ],
      "price": 145000,
      "pages": 448,
      "quantity": 27,
      "category": 4,
      "discount": false,
      "translator": "محمد امین جندقیان بیدگلی",
      "description": "<p>در اوایل سال 1943، والدین ماگدا ریتر او را نزد خویشاوندانش در باواریا می فرستند، به این امید که او را از بمب های متفقین در برلین در امان نگه دارند. از زنان جوان آلمانی انتظار می رود که وظایف خود را انجام دهند - کار برای رایش یا ازدواج برای تولید فرزندان قوی و سالم. پس از مصاحبه های سخت به پناهگاه کوهستانی هیتلر می رود. تنها پس از هفته‌ها آموزش، او وظیفه خود را یاد می‌گیرد:  او یکی از چندین زن جوانی خواهد بود که غذای پیشوا را می‌چشند و خود را قربانی می‌کنند تا او را از مسموم شدن دور نگه دارد.  این تازه شروع ماجرایی جالب است. ما نمی دانیم در آنجا چه بلایی سر او خواهد آمد. نحوه روایت داستان بسیار جذاب است. شما با کتابی طرف هستید که شاید به آسانی نتوانید آنرا زمین بگذارید. وی اس الکساندر نویسنده این کتاب است. او به خوبی روایت های پرتنشی را در کنار یکدیگر گرداوری کرده است که خود پلات داستان را مستحکم تر از همیشه جلوه داده است. این رمان که در ترجمه فارسی به نام کتاب پیش مرگ هیتلر منتشر شده است، یکی از بهترین و پرفروش ترین کتاب های این نویسنده است. شما می توانید این کتاب را از طریق وبسایت ایرانکتاب سفارش دهید تا در سریعترین زمان ممکن درب منزل آنرا درافت نمایید . ما امیدواریم که این کتاب برای شما نیز جذاب باشد.</p>"
    },
    {
      "id": 45,
      "name": "جنگ، چهره ی زنانه ندارد",
      "publication": "نشر چشمه",
      "image": [
        "28391861c484d7d0a4e5f014bc363b85"
      ],
      "author": "سوتلانا الکسیویچ ",
      "genre": [
        "جنگی",
        "تاریخی",
        "داستانی"
      ],
      "price": 98000,
      "pages": "364",
      "quantity": 41,
      "category": 16,
      "discount": false,
      "translator": "عبدالمجید احمدی",
      "description": "<p>کتاب جنگ، چهره ی زنانه ندارد، اعتراف، سند و یادداشتی است بر خاطرات و تجارب افرادی زخم دیده در جنگ. بیش از 200 زن در کتاب جنگ، چهره ی زنانه ندارد حرف هایی برای گفتن دارند و توضیح می دهند که چگونه دختران جوان در آرزوی عروس شدن، به جبهه ی جنگ رفته و به سربازان خط مقدم در سال 1941 تبدیل شدند. بیش از پانصدهزار زن در شوروی، دوشادوش مردان در فاجعه ی بزرگ جنگ جهانی دوم شرکت داشتند و نه تنها افراد زخمی و مجروح را نجات داده و مداوا می کردند، بلکه به تک تیراندازی، منفجر کردن پل ها، شناسایی مواضع دشمن و جنگ رودررو نیز مشغول بوده اند. آن ها با دشمنی می جنگیدند که با بی رحمی تمام به سرزمین، خانه و فرزندان شان حمله کرده بود. نویسنده ی روس این اثر، سوتلانا الکساندرونا الکسیویچ، چهار سال را صرف کار بر روی کتاب کرده، از بیش از صد شهر و روستا بازدید و داستان ها و خاطرات کهنه سربازان زن را ثبت و ضبط کرده است. مطبوعات شوروی از کتاب جنگ، چهره ی زنانه ندارد به عنوان «گزارشی روشن و آشکار از گذشته ای دور و تأثیرگذار بر کل کشور» یاد کرده اند. اصلی ترین ویژگی جنگ، چهره ی زنانه ندارد، تجارب و داستان های باورنکردنی و شوکه کننده ی زنان در جنگی خون بار است.</p>"
    },
    {
      "id": 46,
      "name": "اسب جنگی",
      "publication": "افق",
      "image": [
        "cfb613831b1aed4ddc01938a65e20430"
      ],
      "author": "مایکل مرپورگو",
      "genre": [
        "تاریخی",
        "داستانی",
        "جنگی"
      ],
      "price": 75000,
      "pages": 192,
      "quantity": 15,
      "category": 4,
      "discount": true,
      "off": 15,
      "translator": "پروین علی پور",
      "description": "<p>در جنگ جهانی اول، «جویی» را که یک اسب مزرعه است، به ارتش میفروشند تا به جبهه فرستاده شود. وقتی او را به زور از مزرعه دور میکنند، قلبش به خاطر «آلبرت»، پسر مزرعه دار که مجبور است در خانه بماند، از اندوه لبریز میشود! ... استیون اسپیلبرگ کارگردان بزرگ، بر اساس رمان «اسب جنگی» فیلمی ساخت که در شش رشته نامزد اسکار شد</p>"
    },
    {
      "id": 47,
      "name": "گروه محکومین",
      "publication": "مجید",
      "image": [
        "d3b9d0996a6b318202ef2600a232f046"
      ],
      "author": "فرانتس کافکا",
      "genre": [
        "فلسفی"
      ],
      "price": 30000,
      "pages": 132,
      "quantity": 10,
      "category": 13,
      "discount": false,
      "translator": " حسن قائمیان",
      "description": "<p>گروه محکومین و پیام کافکا از دو بخش تشکیل شده است. بخش نخست مقاله ای با عنوان «پیام کافکا» نوشتۀ صادق هدایت، به بررسی زندگی، اندیشه ها و آثار کافکا می پردازد. در بخش دوم کتاب، داستان «گروه محکومین» نوشتۀ فرانتس کافکا، داستان محکمه ای، که به صورت ماشین خودکار اهریمنی درآمده است. افسر، جهانگرد را به تماشای ماشین شکنجه و مرگ که اختراع فرمانده سابق است، دعوت می کند و توضیحات کارکرد دستگاه، به جهانگرد تماشاچی داده می شود. دستگاهی که به وسیله خال کوبی کلمات قصار فرمانده مرده بر روی محکوم، او را زجرکش می کند. محکومینی که نه وسیله دفاع دارند و نه به جرم خود آگاهند.</p>"
    },
    {
      "id": 48,
      "name": "مامای آلمانی",
      "publication": "جمهوری",
      "image": [
        "c809ff70fe1e3f8a94beb087eb761099"
      ],
      "author": "مندی روبوتام",
      "genre": [
        "جنگی",
        "تاریخی",
        "داستانی"
      ],
      "price": 130000,
      "pages": 406,
      "quantity": 11,
      "category": 16,
      "discount": true,
      "off": 15,
      "translator": "مهسا قنبری",
      "description": "<p>داستان در آلمان سال ۱۹۴۴ و دوران جنگ جهانی دوم روایت می‌شود. آنکه هاف یک ماما است. او از اردوگاه‌های کار اجباری برای خدمت به خود پیشوا برده شده است و قرار است به عنوان ماما در یکی از حلقه‌های نزدیک هیتلر منصوب شود. او می‌داند اگر امتناع کند، خانواده‌اش خواهند مرد. آنکه که بین وظیفه‌اش به‌عنوان مراقب و نفرتش از رژیم نازی اسیر شده است، وارد زندگی‌ای می‌شود که هرگز فکر نمی‌کرده درگیرش شود. او متوجه می‌شود که بسیاری از کسانی که در آن منطقه‌اند به اندازه او گرفتار شده‌اند. در همین زمان او عاشق مردی می‌شود که دنیای او را پیچیده‌تر می‌کند. خیلی زود، این زوج با یک تصمیم غیرممکن روبه‌رو می‌شوند که عواقب آن می‌تواند مرگبار باشد. آیا عشق ممنوعه آنها می‌تواند از وحشت جنگ جان سالم به در ببرد؟</p>"
    },
    {
      "id": 49,
      "name": "قصر قورباغه ها",
      "publication": "هوپا",
      "image": [
        "5f1c21f275d50bf874ceb2f6c5a97137"
      ],
      "author": "یوستین گوردر",
      "genre": [
        "فانتزی",
        "داستانی",
        "فلسفی"
      ],
      "price": 47000,
      "pages": 144,
      "quantity": 14,
      "category": 13,
      "discount": false,
      "translator": "مهرداد بازیاری",
      "description": "<p>قصر قورباغه ها قصه ی دلتنگی کریستوفر است برای پدربزرگی که دیگر در جهان ما نیست. کریستوفر به زودی سر از دنیایی دیگر درمی آورد و ماجراجویی های بسیاری را پشت سر می گذارد. در این داستان، جهان واقعیت و خیال با هم روبه رو می شوند و فضای منحصربه فردی ایجاد می شود. کریستوفر در سرزمینی رویایی راهی قصری می شود که همه چیز در آن جادو شده است. قورباغه های غول پیکر، مارشال های حیله گر، دخترخاله، کوتوله، مارمولک ها و... هم کریستوفر را در این ماجراجویی همراهی خواهند کرد. داستانی شوخ طبعانه و طنزآمیز که با شگفتی و بازی با کلمات، اندوه و فقدان را با روشی خردمندانه و دوستانه تسکین می دهد.</p>"
    },
    {
      "id": 50,
      "name": "سریر سرخ",
      "publication": "خوب",
      "image": [
        "8bbcb8ee19afb4dc1659bb308689d230"
      ],
      "author": " اسماعیل کاداره",
      "genre": [
        "تاریخی",
        "داستانی",
        "معمایی"
      ],
      "price": 59000,
      "pages": 136,
      "quantity": 14,
      "category": 4,
      "discount": false,
      "translator": "الهه مرادی",
      "description": "<p>«سریر سرخ» داستان مرگ مرموز مهمت شهو، جانشین انتصابی دیکتاتور انور هوژا در سال ۱۹۸۱ را روایت می کند که مبتنی بر گفتگوی نویسنده با تنها پسر بازمانده ی شهو است که با اندکی سورئالیسم و تصرف به رشته ی تحریر در آورده شده است. داستان حول محور قتل/خودکشی شهو می چرخد و مورد اتهام قرارگرفتن اطرافیان مقتول و انگیزه شان برای قتل. اولین متهمان پسر و دختر مقتول هستند که پدرشان چه در زمان حیات و چه پس از مرگ بر زندگی آن ها بیشترین تاثیر را داشته. سوزانا دختر مقتول مجبور شده بود دو رابطه ی عاطفی خود را برهم زند چرا که شهو گمان می کرده روابط عاطفی دخترش ممکن است امنیت موقعیت سیاسی او را تهدید کند .او و برادرش دریافته اند که پیوندهای خونی در برابر جاه طلبی و ایدئولوژی پدرشان اصلا اهمیت ندارد. هر چند که تعبیر انگیزه های شهو آ ن قدر مبهم بوده که در انتها دخترش درمی یابد که برخلاف اجبار پدرش برای قطع رابطه، درواقع او و معشوقش را در جهت خدمت رسانی به جایگاه سیاسی اش سوق می داده. در حقیقت در هر دو حالت برنامه ی سیاسی آگاممنون اهمیت داشته است. اسماعیل کاداره، نویسنده ی آلبانی تبار، در زمره نویسندگانی قرار دارد که خاستگاهشان، کشوری ست دیکتاتوری؛ و در مورد کاداره نکته ی عجیب تر این که آلبانی، کشوری است در اروپا که از حیث خفقان و ارعاب، کره شمالی دوم محسوب می شود و این روند هنوز هم ادامه دارد. کاداره که با نوشتن رمان های مشهوری سبب شده نگاه جامعه ی جهانی، بیش از پیش معطوف مشکلات و درد و رنج مردم آلبانی شود، در کتاب «سریر سرخ» به مدد اعجاز کلمات، بار دیگر دیکتاتوری و مکتب منحوس سرکوب را پیش چشم خواننده ترسیم کرده است، مکتبی که فقط در کشورهای بسته ای مانند کره شمالی و خود همین آلبانی، سر پا مانده و خروجی اش چیزی نیست جز زوال انسان و انسانیت.</p>"
    },
    {
      "id": 51,
      "name": "محفل فلسفی یکشنبه ها",
      "publication": "هرمس",
      "image": [
        "023cb0732c83b51b37c7ef0c0e26f54f"
      ],
      "author": "الکساندر مک کال اسمیت",
      "genre": [
        "داستانی",
        "فلسفی",
        "معمایی"
      ],
      "price": 54000,
      "pages": 321,
      "quantity": 16,
      "category": 13,
      "discount": false,
      "translator": "پژمان طهرانیان",
      "description": "<p>این رمانی است معمایی-کارآگاهی با مایه های فلسفی. شخصیت اصلی کتاب زنی روشنفکر است اهل فلسفه اخلاق و علاقه به هنر و ادبیات. داستان در شهر ادینبروی اسکاتلند میگذرد و در طول آن، معمای مرگ مرد جوانی که زن شاهد آن بوده، با تاملات خاص این زن و ارتباطش با جامعه و نزدیکانش، و نیز دغدغه های فلسفی و اخلاقی او در هم می آمیزند و با ارجاع هایی گسترده به تاریخ و اسطوره و فلسفه و هنر و روانشناسی و سیاست و اقتصاد در غرب، رمانی عمیق و چندوجهی پدید می آورند</p>"
    },
    {
      "id": 52,
      "name": "در انتهای کوهستان سرد",
      "publication": "آئی سا",
      "image": [
        "327e6ae3fd0ecc34f7007f4939bde399"
      ],
      "author": "معصومه مولایاری",
      "genre": [
        "داستانی",
        "فانتزی"
      ],
      "price": 150000,
      "pages": 406,
      "quantity": 18,
      "category": 12,
      "discount": false,
      "description": "<p>رمان فانتزی، تخیلی به همراه چاشنی عاشقانه‌ای است که زندگی چند شخصیت ماجراجو را روایت می‌کند. آنها عاشق علوم غریبه هستند و برای آموزش این علم نزد جادوگری که داخل یک روستا ساکن هست می‌روند. شروع داستان از جایی هست که ودیان و دوستش برای پیدا کردن گل ارغوان وحشی وارد یک جنگل می‌شوند و وقتی باز می‌گردند، با جنازه استاد رحیم روبرو می‌شوند. استادی که در شب اول مرگش از قبر ناپدید می‌شود و اتفاق‌های رعب‌آور و هیجانی را برای ودیان و دوستانش رقم می‌زند... </p>"
    },
    {
      "id": 53,
      "name": "خطابه سقوط رم",
      "publication": "مروارید",
      "image": [
        "8052155e501469436a2644892ebfc535"
      ],
      "author": "ژروم فراری",
      "genre": [
        "داستانی",
        "فلسفی"
      ],
      "price": 32000,
      "pages": 161,
      "quantity": 21,
      "category": 13,
      "discount": false,
      "translator": "پریزاد تجلی",
      "description": "<p>کتاب خطابه سقوط رم، رمانی نوشته ی ژروم فراری است که نخستین بار در سال 2012 به چاپ رسید. داستان این رمان بزرگ و وسیع که سده ی بیستم را از نظر می گذارند، با پیرمردی آغاز می شود که در حال نگاه به عکسی از خانواده ی خود است که مدت ها از مرگشان می گذرد. نارضایتی او از خانواده اش، با پدری که هیچ وقت حاضر نبود و خواهرها و برادرهایی بسیار بزرگتر از خودش، همچنان برای او دردناک است. اما این نارضایتیِ خانوادگی در مقایسه با ناپدید شدن ناگهانی یک خانمِ کافه چیِ فوق العاده ماهر از کافه ی محلی اش، کاملاً رنگ می بازد، زیرا این زن کسی بود که خوب می دانست چطور برای افرادی که کیلومترها با خانه فاصله دارند، محیطی مانند خانه را فراهم آورد، حتی برای افرادی تنها مانند مارسل. پس از رفتن این زن، افراد مختلفی شانس خود را برای گرفتن جای او امتحان می کنند که نتایجی فاجعه بار و اغلب مضحک به بار می آورند. اما پس از مدتی، نوه ی مارسل، یعنی متیو به همراه بهترین دوستش لیبرو از دانشگاه خود در پاریس بازمی گردند. آن ها در پاریس فلسفه می خواندند و اکنون تصمیم دارند خودشان مسئولیت اداره ی کافه را به دست بگیرند.</p>"
    },
    {
      "id": 54,
      "name": "آلیاژ قانون",
      "publication": " آذرباد",
      "image": [
        "c5a0cd894e1b1143a32e5218c12a025f"
      ],
      "author": "رندون سندرسون",
      "genre": [
        "داستانی",
        "فانتزی",
        "علمی تخیلی",
        "عاشقانه"
      ],
      "price": 150000,
      "pages": 367,
      "quantity": 31,
      "category": 5,
      "discount": false,
      "translator": "سمانه امین پور",
      "description": "<p>سیصد سال بعد از وقایع سه‌گانه‌ی مه‌زاد، کادریال، با راه‌آهن‌هایی که در بین کانال‌ها زده شده، چراغ‌هایی الکتریکی که خیابان‌ها و خانه‌ی ثروتمندان را روشن می‌کند و همین‌طور اولین آسمانخراش‌های فولادی‌ای که برای رسیدن به ابرها با یکدیگر در رقابت‌اند، در آستانه‌ی مدرن شدن قرار دارد. کلسیر، وین، الند، سیزد، اسپوک و دیگران اکنون به بخشی از تاریخ و مذهب تبدیل شده‌اند؛ بااین‌حال و حتی باوجود اینکه علم و تکنولوژی در حال رسیدن به قله‌هایی جدید است، جادوی کهن آلومنسی و فروشیمی هنوز هم در دنیای تازه متولد شده نقش دارند؛ و حالا در سرزمینی مرزی به نام رافز، این جادوها به ابزاری حیاتی برای مردان و زنانی شجاع تبدیل شده که خواهان برقراری نظم و عدالت هستند. یکی از این افراد وکسیلیوم لادریان است یکی از معدود هم‌زادهایی‌ که می‌تواند با جادوی آلومنسی به فلزات فشار وارد کرده و از فروشیمی برای کم یا زیاد کردن وزنش به اراده‌ی خود استفاده کند. وکس بعد از بیست سال زندگی در رافز به دلیل اتفاقی تلخ و خانوادگی ناچار به بازگشت به کلان شهر الندل می‌شود. حالا باید (گرچه از روی بی‌میلی) سلاح‌هایش را کنار بگذارد و وظایف و آبرویی را که از بزرگ خاندانی اصیل انتظار می‌رود به دوش بکشد. گرچه در ابتدا این‌طور فکر می‌کند تا اینکه با چشمان خود می‌بیند که عمارت‌های مجلل و خیابان‌های زیبا و پر درخت شهر می‌توانند خطرناک‌تر از دشت‌های پر غبار رافز باشند.</p>"
    },
    {
      "id": 55,
      "name": "جاسوس اتفاقی",
      "publication": "پرتقال",
      "image": [
        "b011d9be6143098bb7673e121acdc415"
      ],
      "author": "دبورا هاپکینسن",
      "genre": [
        "تاریخی",
        "داستانی",
        "معمایی"
      ],
      "price": 79000,
      "pages": 243,
      "quantity": 46,
      "category": 7,
      "discount": false,
      "translator": "سینا یوسفی",
      "description": "<p>کتاب «جاسوس اتفاقی» رمانی نوشته ی «دبورا هاپکینسن» است که نخستین بار در سال 2019 به انتشار رسید. «برتی بردشاو» هیچ وقت قصد نداشت که به یک جاسوس تبدیل شود. او هرگز تصور نمی کرد که در لندن جنگ زده، به گشت و گذار برود، گره از معماها بگشاید، جاسوسی کند و دنبال یک خائن بگردد. او مطمئنا هیچ وقت فکرش را نمی کرد که دختری آمریکایی و مصمم به نام «النور»، در همه ی این اتفاقات در کنارش باشد. اما وقتی زنی جوان گم می شود و یادداشت هایی کدگذاری شده را از خود بر جای می گذارد، «برتی» تصمیم می گیرد که این معما را حل کند. او با کمک «النور» و دوست دیگرش «دیوید»، باید هرچه سریع تر این یادداشت ها را رمزگشایی کند تا جلوی جاسوسی دوجانبه را بگیرد که قصد دارد بزرگترین اسرار جنگ را در اختیار نازی ها بگذارد.</p>"
    },
    {
      "id": 56,
      "name": "لمس",
      "publication": "چترنگ",
      "image": [
        "57f744a3bc818e1c286c168cde7f149e"
      ],
      "author": "کلر نورس",
      "genre": [
        "داستانی",
        "معمایی",
        "علمی تخیلی",
        "فانتزی"
      ],
      "price": 160000,
      "pages": 523,
      "quantity": 15,
      "category": 5,
      "discount": true,
      "off": 25,
      "translator": "سعید سیمرغ",
      "description": "<p>قاتلین اجاره‌ای هماره یادآور رعب و وحشتی عجیب هستند. آدم‌هایی که در ازای دریافت پول، هم‌چون پیمانکاری درجه یک و درست‌کار، برای شما آدم می‌کشند و هیچ اهمیتی نمی‌دهند که چه کسی را به چه دلیلی می‌کشند. زن و مرد و پیر و جوان هم برایشان فرقی نمی‌کند! اما اگر ماجرا پیچیده‌تر از یک قاتل اجاره‌ای و مقتولانش باشد چه؟ مثلا قاتلی که حتی می‌تواند اشباح را هم بکشد و شبحی که می‌داند قاتلی قصد کشتنش را دارد! آن‌هم شبحی که عاشق لمس کردن و وارد شدن به بدن‌های دیگر است، به‌خاصه ژوزفین زیبا که وسوسه‌ی پوستش، هر شبحی را به خود می‌خواند. کتاب «لمس»، ماجرای مرموز شبحی‌ست که همیشه در جست‌وجوی پوست‌هاست برای لمس و ورود و حالا خودش طعمه‌ی قاتلی مزدور است که از پیچ‌وخم شبح‌بودن چنان مطلع است که راه‌های رسیدن به او را خوب می‌داند! کلر نورث در این رمان سرشار از تنانگی، جست‌وجوی مدام، عشق و میل‌ورزی که مرزهای بدن‌ها و ارواح را درمی‎نوردد، داستان اشباح سرگردان و بدن‌های سرگردان‌تری را روایت می‌کند که گویی تمام هستی‌‎شان همین لمس‌شدن هرروز و شب دیگری‌ست!</p>"
    },
    {
      "id": 57,
      "name": "خانه کج",
      "publication": "آوای چکامه",
      "image": [
        "e6a4bfbac38f0ae129f8da327ce25bcb"
      ],
      "author": "گاتا کریستی",
      "genre": [
        "جنایی",
        "داستانی",
        "معمایی",
        "کلاسیک"
      ],
      "price": 80000,
      "pages": 206,
      "quantity": 81,
      "category": 2,
      "discount": false,
      "translator": "چکامه چاوشی",
      "description": "<p>کتاب پیش رو یکی از بهترین آثار آگاتاکریستی است که داستانی دلپذیر را روایت می کند. خانه کج با دیگر آثار پلیسی- جنایی آگاتا کریستی فرق می کند. این اثر تصویر چگونگی روند زندگی خانواده ی لئونایدزها است. «چارلز هاوارد» کارآگاه خصوصی است که برای حل معمای مرگ یکی از ثروتمندترین سرمایه داران شهر به خانه ای مرموز وارد می شود. تحقیقات پلیس حاکی از آن است که پیرمرد با قطره ی چشم که به جای انسولین به او تزریق شده، جان باخته است. وکیل خانواده وصیت نامه واقعی او را باز می کند که…</p>"
    },
    {
      "id": 58,
      "name": "روح",
      "publication": "روشنگران و مطالعات زنان",
      "image": [
        "2e7ea85177c3e1e2caea686ab70fb525"
      ],
      "author": "گی دو موپاسان",
      "genre": [
        "داستانی",
        "فانتزی",
        "کلاسیک",
        "وحشت"
      ],
      "price": 50000,
      "pages": 143,
      "quantity": 65,
      "category": 2,
      "discount": true,
      "off": 25,
      "translator": "لادن میرمحمدصادقی",
      "description": "<p>کتاب «روح» مجموعه ای از داستان های کوتاه نوشته «گی دو موپاسان» است که نخستین بار در سال 1883 چاپ شد. «گی دو موپاسان» نویسنده فرانسوی قرن نوزدهمی و یکی از شاگردان «گوستاو فلوبر» بود. داستان های «موپاسان» به خاطر سبک موجز و بی حاشیه خود شناخته شده هستند. او همچنین با داستان های خود بر سایر نویسندگان برجسته از جمله «سامرست موآم» و «او. هنری» تأثیر گذاشت. بسیاری از داستان های این نویسنده در خلال جنگ فرانسه و پروس در دهه 1870 رقم می خورند و به توصیف بیهودگی جنگ و تأثیرات مخرب آن بر شهروندان بی گناه می پردازند. اگرچه «موپاسان» بیش از هر چیز به خاطر داستان های کوتاه خود شناخته می شود، اما او شش رمان نیز از جمله اثری کلاسیک به نام «بل آمی» را خلق کرده است.</p>"
    },
    {
      "id": 59,
      "name": "شنبه والامقام",
      "publication": "بهنام",
      "image": [
        "6ef5304857dba9b1ba6085348d3b39b4"
      ],
      "author": "گارت نیکس",
      "genre": [
        "داستانی",
        "فانتزی"
      ],
      "price": 70000,
      "pages": 240,
      "quantity": 31,
      "category": 12,
      "discount": false,
      "translator": "مریم رفیعی",
      "description": "<p>آرتور با ششمین متولی عمارت روبروست؛ شنبه‌ی والامقام که قدرتمندترین جادوگر عمارت به حساب می‌آید و هزاران جادوگر زیردست دارد که تحت فرمان او عمل می‌کنند. شنبه‌ی والامقام در بالاترین نقطه‌ی برج بلندش انتظار نفوذ به باغ‌های بی‌همتا و غلبه بر لرد یکشنبه را می‌کشد و این آرتور است که باید خود را به بالای برج رسانده و کلید ششم را به دست آورد.</p>"
    },
    {
      "id": 60,
      "name": "سه منجی 1",
      "publication": "کتابسرای تندیس",
      "image": [
        "add578c1fccf50826eec77e868ca2044"
      ],
      "author": "فرد وارگاس",
      "genre": [
        "داستانی",
        "معمایی",
        "جنایی"
      ],
      "price": 100000,
      "pages": 288,
      "quantity": 13,
      "category": 6,
      "discount": false,
      "translator": "حورا نقی زاده",
      "description": "<p>کتاب سه منجی 1  رمانی از فرد وارگاس نویسنده فرانسوی است که در سال 2006 به انگلیسی ترجمه شد. این رمان برنده جایزه بین‌المللی دانکن لاوری انجمن نویسندگان جنایتکار شد که اکنون به عنوان جایزه بین‌المللی خنجر شناخته می‌شود. « کتاب سه منجی 1 » این عنوان عبارتند از: مارک وندوسلر، ماتیاس دلامار و لوسین دوورنویس، و عموی مارک، کمیسر پلیس سابق، آرماند وندوسلر، که برای اولین بار در این کتاب ظاهر می شود. هر سه مورخ هستند. مارک قرون وسطی را مطالعه می کند. ماتیاس، مورخ انسان ماقبل تاریخ؛ و لوسین، مورخ جنگ جهانی اول. هر سه مورخ تصمیم می گیرند به خانه ای قدیمی در همسایگی سوفیا سیمونیدیس نقل مکان کنند. یک روز صبح، سوفیا سیمئونیدیس، خواننده بازنشسته اپرا، درخت راش را در باغ خود کشف می کند که قبلا هرگز ندیده بود. سوفیا نگران است، اما شوهرش پیر بی تفاوت است. در نهایت او با همسایگان خود، مارک، ماتیاس و لوسین تماس می گیرد و از آنها کمک می خواهد. آنها درخت را بیرون می آورند و چیزی زیر آن نمی یابند. سوفیا ناپدید می شود. پیر بی‌توجه باقی می‌ماند، زیرا معتقد است که او برای دیدن یک معشوقه یونانی قدیمی، استلیوس، رفته است. اما ژولیت، همسایه دیگر انجیلیان، ابراز نگرانی می کند. او مطمئن است که سوفیا، بهترین دوستش، هرگز بدون اینکه به او بگوید، بیرون نمی‌رفت، و به‌ویژه نه در یک عصر پنجشنبه، زمانی که ....</p>"
    },
    {
      "id": 61,
      "name": "قتلگاه",
      "publication": "کتابسرای تندیس",
      "image": [
        "efdf94eada689792017518e491f88778"
      ],
      "author": " لی چایلد",
      "genre": [
        "داستانی",
        "معمایی",
        "جنایی"
      ],
      "price": 177000,
      "pages": 600,
      "quantity": 50,
      "category": 7,
      "discount": true,
      "off": 25,
      "translator": "محمد عباس آبادی",
      "description": "<p>جک ریچر، افسر سابق پلیس نظامی و مردی 36ساله، راننده ی اتوبوس را متقاعد می کند تا برخلاف برنامه ی مقرر در مارگریو توقفی داشته باشد. مارگریو، شهری کوچک در ایالت جرجیا است که برادر ریچر، مقامی در وزارت خزانه داری آمریکا، درست چند ساعت قبل از حضور او، در آن به قتل رسیده است. ریچر، چیزی درباره ی مرگ برادرش نمی داند و زمانی که در رستورانی کوچک به دلیل داشتن ظاهری مشکوک و اسرارآمیز دستگیر می شود، به کارآگاهی که در حال بازپرسی از اوست، می گوید به دلیل تحقیق و جست وجو درباره ی مرگ بلایند بلیک، نوازنده ی گیتاری که 60 سال پیش به قتل رسید، در مارگریو از اتوبوس پیاده شده است. ریچر که سابقا در نیروی پلیس فعالیت داشته، مهارت فوق العاده ای در بازجویی و کشتن دارد؛ مهارت هایی که در زمان فهمیدن قصه ی مرگ برادرش، بسیار به کمک او خواهند آمد.</p>"
    },
    {
      "id": 62,
      "name": "رودخانه میستیک",
      "publication": "موسسه فرهنگی هنری جهان کتاب",
      "image": [
        "0e4cf8ffbf94331f5586b8787f6b88fd"
      ],
      "author": "دنیس لیهان دنیس لیهان",
      "genre": [
        "جنایی",
        "معمایی",
        "داستانی"
      ],
      "price": 40000,
      "pages": 560,
      "quantity": 20,
      "category": 6,
      "discount": false,
      "translator": "'نادر ریاحی",
      "description": "<p>کتاب «رودخانه میستیک» رمانی نوشته ی «دنیس لیهان» است که اولین بار در سال 2001 به چاپ رسید. داستان به دوستی میان سه پسر، در لحظه ای سرنوشت ساز از دوران کودکی آن ها می پردازد: وقتی «دیو بویل» یازده ساله در خیابان های «باکینگهام شرقی» توسط دو مرد ربوده شد و مورد آزار جنسی قرار گرفت. او، «جیمی مارکوس» و «شان دیواین» با گذر سال ها از هم فاصله گرفتند اما حدود 25 سال بعد، وقتی دختر 19 ساله ی «مارکوس»، «کیتی»، در پارکی محلی به قتل می رسد، مسیر آن ها دوباره به هم گره می خورد. «مارکوس» پس از تجربه ی رنجی عمیق، به فکر انتقام می افتد. و «شان» نیز که اکنون در بخش جنایی پلیس فعالیت می کند، مسئولیت رسیدگی به پرونده را بر عهده می گیرد. او اکنون هم باید دوست خشمگینش را کنترل کند و هم به حقیقت ماجرا و هویت قاتل پی ببرد.</p>"
    },
    {
      "id": 63,
      "name": "تابستان مرگ و معجزه",
      "publication": "افق",
      "image": [
        "6474eb6cc4b71b01ade19c83014665b4"
      ],
      "author": "ویلیام کنت کروگر ویلیام کنت کروگر",
      "genre": [
        "تاریخی",
        "داستانی",
        "معمایی"
      ],
      "price": 50000,
      "pages": 408,
      "quantity": 14,
      "category": 4,
      "discount": true,
      "off": 25,
      "translator": "ثمین نبی پور",
      "description": "<p>کتاب تابستان مرگ و معجزه، رمانی نوشته ی ویلیام کنت کروگر است که اولین بار در سال 2013 به چاپ رسید. نیوبرمن، مینسوتا در سال 1961. این دوره، زمانه ای بود از معصومیت و امید برای کشوری با رئیس جمهوری جوان و جدید. اما برای پسری سیزده ساله به نام فرانک درام، فقط یک تابستان دلگیر بود که طی آن، مرگ بارها و به شکل های گوناگون—تصادف، بلای طبیعی، خودکشی، قتل—به آن ها سر می زد. فرانک، تابستان را با دغدغه های همه ی پسرهای نوجوان آغاز می کند اما وقتی اتفاقی تراژیک به خانواده ی او آسیب می زند، این شخصیت درمی یابد که به اجبار وارد دنیایی پر از اسرار، دروغ و خیانت شده و باید بلوغ و تکامل فکری فردی بزرگسال را از خود نشان دهد. آیا فرانک می تواند از محدودیت های سن خود فراتر رود؟</p>"
    },
    {
      "id": 64,
      "name": "قتل های هونجین",
      "publication": "کتابسرای تندیس",
      "image": [
        "c570acda9330d1ad541b50c79079739f"
      ],
      "author": "سیشی یوکومیزو",
      "genre": [
        "داستانی",
        "معمایی",
        "جنایی",
        "کلاسیک"
      ],
      "price": 58000,
      "pages": 176,
      "quantity": 45,
      "category": 2,
      "discount": false,
      "translator": "محمد عباس آبادی",
      "description": "<p>اتاق دربسته یا «قتل/جرم غیرممکن»، زیرژانری از جنایی است که در آن قتل در شرایطی رخ می‌دهد که ظاهرا محال است مجرم مرتکب جرم شده باشد و در صحنه‌ی جرم هیچ اثری از چگونگی ورود یا خروج مجرم/قاتل وجود ندارد. مثلا جنازه‌ای در اتاقی بی‌پنجره پیدا می‌شود و هنگام پیدا شدن جنازه، در اتاق از داخل بسته بوده. اولین و تمام‌عیارترین نمونه‌ی این زیرژانر را داستان «#قتل‌های_خیابان_مورگ» اثر #ادگار_آلن_پو می‌دانند. از معروف‌ترین رمان‌های این سبک می‌توان به پرونده‌ی قتل قناری اثر #اس_اس_ون_داین و #معمای_اتاق_زرد اثر #گاستون_لورو اشاره کرد، اما #جان_دیکسون_کار استاد داستان معمایی اتاق دربسته محسوب می‌شود.</p>"
    },
    {
      "id": 65,
      "name": "یک به یک",
      "publication": "نشر نون",
      "image": [
        "29d2f6076855a8fcf685c0640af7ce9d"
      ],
      "author": "روث ور",
      "genre": [
        "معمایی",
        "داستانی"
      ],
      "price": 140000,
      "pages": 408,
      "quantity": 42,
      "category": 7,
      "discount": false,
      "translator": "شادی حامدی آزاد",
      "description": "<p>کتاب «یک به یک» رمانی نوشته ی «روث ور» است که نخستین بار در سال 2020 چاپ شد. در یک استراحتگاه اسکی در «سنت آنتوان»، برف بی وقفه در حال باریدن است و سهامداران و مدیران شرکت «اسنوپ»، یک اپلیکیشن موسیقی جدید و موفق، گرد هم آمده اند تا در جلسه ای سرنوشت ساز در مورد آینده ی شرکت تصمیم گیری کنند. این قرارداد احتمالی ممکن است همه ی آن ها را میلیونر کند، یا این که برخی از آن ها به نابودی بکشاند. زمان به سرعت می گذرد و به خاطر اختلاف نظرهای مهمی که به وجود آمده، تنش لحظه به لحظه افزایش می یابد. وقتی سقوط بهمن، ارتباط استراحتگاه با دنیای بیرون را قطع می کند و یکی از حاضرین در جلسه ناپدید می شود، سوالی در ذهن سایرین شکل می گیرد: آیا کسی در بین آن ها برای به دست آوردن چیزی که می خواهد، مرتکب قتل شده است؟</p>"
    },
    {
      "id": 66,
      "name": "جزیره‌ی کامینو",
      "publication": "مروارید",
      "image": [
        "9a69fcfb424a02c7e70590ab82f7a388"
      ],
      "author": "جان گریشام",
      "genre": [
        "داستانی",
        "معمایی"
      ],
      "price": 130000,
      "pages": 332,
      "quantity": 17,
      "category": 7,
      "discount": false,
      "translator": "سینا میرعربشاهی",
      "description": "<p>کتاب جزیره کامینو، رمانی نوشته ی جان گریشام است که نخستین بار در سال 2017 منتشر شد. گروهی از تبهکاران، نقشه ای جسورانه را برای دزدی از کتابخانه ی دانشگاه پرینستون عملی می کنند. بر روی کتاب های ربوده شده در این سرقت نمی توان قیمت گذاشت اما دانشگاه قبلاً آن ها را به مبلغ 25میلیون دلار بیمه کرده بوده است. بروس کِیبِل، صاحب کتاب فروشیِ محبوبی در شهر سانتا روزای جزیره ی کامینو در فلوریدا است. با این حال، او سود اصلی خود را از دلالیِ کتاب های نایاب به دست می آورد و افراد بسیار اندکی از این موضوع مطلع هستند. مرسر مان، رمان نویسی جوان است که اخیراً ذهنش در نوشتن یاری اش نمی کند و شغل معلمیِ خود را نیز از دست داده است. با پیشروی داستان، زنی زیبا و اسرارآمیز به مرسر نزدیک می شود که برای مردی حتی اسرارآمیزتر از خود کار می کند. پیشنهادی بسیار خوب و وسوسه کننده، مرسر را متقاعد می کند تا به شکلی مخفیانه به حلقه ی دوستان ادبی بروس کیبل نفوذ کند و در صورت امکان، از اسرار سر به مهر او سر دربیاورد. اما مرسر با حقایقی رو به رو می شود که هرگز فکرش را نمی کرد.</p>"
    },
    {
      "id": 67,
      "name": "شرافت",
      "publication": " 360 درجه",
      "image": [
        "acdbc35dbda65963659e70a446b56c7a"
      ],
      "author": "الیف شافاک",
      "genre": [
        "تاریخی",
        "درام",
        "داستانی"
      ],
      "price": 145000,
      "pages": 414,
      "quantity": 54,
      "category": 14,
      "discount": true,
      "off": 10,
      "translator": "شهناز ایلدرومی",
      "description": "<p>رمان جدید الیف شافاک، نویسنده ترک در سطح بین‌المللی، داستانی دراماتیک از خانواده‌ها، عشق و سوءتفاهم‌هایی است که سرنوشت خواهران دوقلویی را دنبال می‌کند که در یک روستای کردی متولد شده‌اند. در حالی که جمیلا می ماند تا ماما شود، پمبه به دنبال شوهر ترک خود، آدم، به لندن می رود، جایی که امیدوارند زندگی جدیدی برای خود و فرزندانشان بسازند.</p>"
    },
    {
      "id": 68,
      "name": "عمارت گالانت",
      "publication": "کتابسرای تندیس",
      "image": [
        "66f65d5a320bed62891d792eaa32b36d"
      ],
      "author": "ویکتوریا شواب",
      "genre": [
        "داستانی",
        "فانتزی",
        "وحشت"
      ],
      "price": 144000,
      "pages": 336,
      "quantity": 33,
      "category": 3,
      "discount": false,
      "translator": "محمد جوادی",
      "description": "<p>کتاب «عمارت گالانت» رمانی نوشته «ویکتوریا شواب» است که اولین بار در سال 2022 به چاپ رسید. اگرچه هنرمندی نوجوان به نام «الیویا»—که 14 ساله است و از طریق زبان اشاره ارتباط برقرار می کند—از یک سالگی در «مدرسه مریلانس برای دختران مستقل» زندگی کرده، اما هیچ وقت احساس نکرده که این مکان، خانه او است. سایر ساکنین زبان اشاره نمی دانند، بعضی دخترها او را مورد آزار و اذیت قرار می دهند، و ساختمان مدرسه پر از موجوداتی است که فقط «الیویا» می تواند آن ها را ببیند. او پس از مدتی، نامه ای را از طرف «عمو آرتور» دریافت می کند که در آن، از او دعوت شده که برای زندگی به «عمارت گالانت» برود. «الیویا» اما به محض رسیدن به آنجا درمی یابد که «آرتور» مرده، و نه پسرعموی بداخلاقش «متیو» و نه خدمتکاران مهربان عمارت، چیزی از سفر او نمی دانسته اند. «الیویا» حالا تصمیم گرفته که از حقایق اسرارآمیز مربوط به حضور خانواده اش در این عمارت، پرده بردارد.</p>"
    },
    {
      "id": 69,
      "name": "خرگوش نفرین شده",
      "publication": "دانش آفرین",
      "image": [
        "d2a099f0ec18b73546e14d839fa244b3"
      ],
      "author": "بورا چانگ",
      "genre": [
        "فانتزی",
        "وحشت",
        "داستانی"
      ],
      "price": 65000,
      "pages": 242,
      "quantity": 21,
      "category": 3,
      "discount": false,
      "translator": "الهام بصیرت",
      "description": "<p>خرگوش نفرین شده مجموعه‌ای شگفت‌انگیز و منحصر بفرد از ده داستان کوتاه کره‌ای است. در این مجموعه داستان، نویسنده آزار دهنده‌ترین حقایق طبیعت انسان را در قالبی فانتزی و در عین حال واقع‌گرایانه روایت می‌کند.</p>"
    },
    {
      "id": 70,
      "name": "بادام",
      "publication": "دانش آفرین",
      "image": [
        "4f1e782eaebecaae05b75482d5643495"
      ],
      "author": "وون پیونگ سون",
      "genre": [
        "روانشناسی",
        "داستانی"
      ],
      "price": 70000,
      "pages": 244,
      "quantity": 26,
      "category": 9,
      "discount": true,
      "off": 25,
      "translator": "فریناز بیابانی",
      "description": "<p>این داستان به طور خلاصه درباره ملاقات یک هیولا با هیولای دیگری است. یکی از هیولاها من هستم. یون جه با یک بیماری مغزی به نام آلکسی تایمیا به دنیا آمد که بروز احساساتی مانند ترس یا خشم را برای او سخت می‌کند. او هیچ دوستی ندارد - دو نورون بادام شکلی که در اعماق مغزش قرار گرفته‌اند این کار را با او کرده‌اند - اما مادر و مادربزرگ فداکارش زندگی امن و رضایت‌بخشی را برای او فراهم می‌کنند. خانه ی کوچک آنها بالای کتابفروشی دست دوم مادرش است که با یادداشت های رنگارنگ تزئین شده است. این یادداشت ها به او یادآوری می کند چه زمانی باید لبخند بزند، چه زمانی باید بگوید  متشکرم و چه زمانی بخندد. سپس در شب کریسمس - شانزدهمین سالگرد تولد یون جه - همه چیز تغییر می کند. یک عمل تکان دهنده ی ناشی از خشونتی تصادفی دنیای او را در هم می شکند و او را تنها و به حال خودش رها می کند. یون جه که برای کنار آمدن با فقدان خود تلاش می کند، در انزوای خاموش عقب نشینی کند، تا اینکه گون نوجوان مشکل داری به مدرسه شان می آید و آنها یک پیوند شگفت انگیز ایجاد می کنند. همانطور که یون جا شروع به باز کردن زندگی خود به روی افراد جدید می کند - از جمله یک دختر در مدرسه - چیزی به آرامی در درون او تغییر می کند. و هنگامی که گون ناگهان زندگی خود را در خطر می بیند، یون جه این شانس را خواهد داشت که از منطقه ی امنی که ایجاد کرده است خارج شود تا شاید تبدیل به قهرمانی شود که هرگز فکرش را نمی کرد.</p>"
    },
    {
      "id": 71,
      "name": "اجساد استخوانی",
      "publication": "یوبان",
      "image": [
        "2c7f403351cd17420078f59f5cd99175"
      ],
      "author": "امیلی لویدجونز",
      "genre": [
        "داستانی",
        "وحشت",
        "فانتزی"
      ],
      "price": 96000,
      "pages": 430,
      "quantity": 61,
      "category": 3,
      "discount": false,
      "translator": "سلمان ثابت",
      "description": "<p>آدرین هفده ساله ( رین ) فقط به دو چیز اهمیت می دهد: خانواده و قبرستان خانوادگی اش. و در حال حاضر، هر دو در شرایط سختی هستند. از زمان مرگ والدینشان، رین و خواهران و برادرانش به عنوان گورکن در دهکده ی دورافتاده ی کولبرن، که در پای یک رشته کوه خشن و مرگبار که زمانی محل زندگی فائه ها بود، کار می کنند. اما مشکل گورکن بودن در کولبرن این است که مرده ها همیشه مرده نمی مانند. اجساد برخاسته به عنوان اجساد استخوانی  شناخته می شوند، و یک افسانه ی محلی می گوید که آنها نتیجه ی یک نفرین چند دهه ای هستند. وقتی الیس، یک نقشه‌ کش ممبتدی با گذشته‌ای مرموز، به شهر می‌رسد، اجساد استخوانی با حالت وحشیانه‌ای جدید حمله می‌کنند. چه چیزی آنها را نزدیک می کند؟ و مهمتر از آن، چگونه می توان آنها را برای همیشه متوقف کرد؟ الیس و رین با هم سفری را آغاز می‌کنند که آن‌ها را به دل کوه‌ها می‌برد، جایی که باید با نفرین و حقایق عمیقا مدفون در مورد خودشان روبرو شوند. رمان ترسناک اجساد استخوانی که بخش های کلاسیک و بخش های اورجینالش به یک نسبت هستند و در هم تنیده شده اند، شما را از همان صفحه اول طلسم می‌کند.</p>"
    },
    {
      "id": 72,
      "name": "لوکیس و چند داستان دیگر",
      "publication": "افق",
      "image": [
        "a5e55f834917a2305cccfd4745e24005"
      ],
      "author": "پروسپر مریمه",
      "genre": [
        "وحشت",
        "کلاسیک"
      ],
      "price": 45000,
      "pages": 152,
      "quantity": 86,
      "category": 3,
      "discount": false,
      "translator": "محمود گودرزی",
      "description": "<p>به نظرم رسید حیوانی بسیار سنگین می‌کوشد از آن بالا برود… دستخوش نوعی هیجان برخاستم و در چند‌متری پنجره‌ام، میان شاخ‌وبرگ‌ درخت، سر انسانی دیدم که با نور چراغم کاملا روشن شده بود. این صحنه لحظه‌ای بیش طول نکشید، اما درخشش خاص چشم‌هایی که با نگاهم تلاقی کردند بیش از آنچه بتوانم بگویم مرا تحت‌تأثیر قرار داد. پروسپر مریمه شیفته‌ی عرفان و تاریخ بود، از‌این‌رو تحت‌تأثیر والتر اسکات و الکساندر پوشکین قرار گرفت. اما عمده‌ شهرت او مرهون داستان‌های نیمه‌بلندش در ژانر خیال‌انگیز و ترسناک است. از داستان‌های شناخته‌شده‌ی این نویسنده‌ می‌توان به کولومبا و کارمن اشاره کرد. داستان لوکیس در کشور لیتوانی اتفاق می‌افتد، جایی که آداب‌و‌رسومی خاص دارد و در آن خرافه و اعتقاد به مسائل فراطبیعی بسیار رایج است.</p>"
    },
    {
      "id": 73,
      "name": "خانه ای کف دریاچه",
      "publication": "باژ",
      "image": [
        "d45a073a251d434eb17748a18f28ab13"
      ],
      "author": "جاش ملرمن",
      "genre": [
        "داستانی",
        "وحشت"
      ],
      "price": 150000,
      "pages": 206,
      "quantity": 20,
      "category": 3,
      "discount": false,
      "translator": "حامد شانکی",
      "description": "<p>کتاب «خانه ای کف دریاچه» رمانی نوشته «جاش ملرمن» است که نخستین بار در سال 2016 به انتشار رسید. دو نوجوان به نام «جیمز» و «آملیا» در حالی که سوار بر یک قایق از دو دریاچه زیبا می گذرند، اولین قرار عاشقانه خود را صرف شناختن همدیگر می کنند. آن ها اما پس از مدتی، راهی مخفی در میان صخره ها را می یابند که به دریاچه ای ناشناخته منتهی می شود. آن ها در کف دریاچه، خانه ای کامل و سالم را پیدا می کنند. «جیمز» و «آملیا» که از دیدن خانه شگفت زده شده اند، تصمیم می گیرند با تجهیزات غواصی بازگردند تا در خانه کاوش کنند. آن ها پس از شیرجه به اعماق دریاچه، هم درباره خانه اطلاعات بیشتری به دست می آورند و هم با یکدیگر و عشق پرالتهابشان بیشتر آشنا می شوند.</p>"
    },
    {
      "id": 74,
      "name": "جعبه دکمه ای گوئندی",
      "publication": "خوب",
      "image": [
        "c560980cac9be7eadf4c6dbbe3c36fb3"
      ],
      "author": "استیون کینگ",
      "genre": [
        "داستانی",
        "وحشت",
        "فانتزی"
      ],
      "price": 221000,
      "pages": 109,
      "quantity": 45,
      "category": 3,
      "discount": false,
      "translator": "مریم تقدیسی",
      "description": "<p>کتاب «جعبه دکمه ای گوئندی» رمانی نوشته ی «استیون کینگ» است که نخستین بار در سال 2017 چاپ شد. «گوئندی» فقط دوازده سال دارد که آزار و اذیت های همکلاسی هایش باعث می شود او برای کم کردن وزنش تلاش کند. او هر روز از پله های فلزی در نزدیکی های محل زندگی اش بالا می رود. با این که «گوئندی» می داند نباید با غریبه ها صحبت کند و چیزی از آن ها قبول کند، اما او نمی تواند مردی اسرارآمیز را که به تازگی ملاقات کرده، نادیده بگیرد. «گوئندی» انتخاب شده تا جعبه ای را دریافت کند که دکمه هایی روی آن وجود دارد، و مرد، شیوه ی کار کردن با جعبه را نیز به او یاد می دهد. همزمان با بزرگ شدن «گوئندی»، جعبه به او هوش، شانس و زیبایی می بخشد، اما چه اتفاقی می افتد اگر او نتواند در مقابل وسوسه ی استفاده از دکمه ها، مقاومت کند؟</p>"
    },
    {
      "id": 75,
      "name": "فرار از تیمارستان",
      "image": [
        "30e594b5574ff8070a5ed6d2cc9885b4"
      ],
      "publication": "باژ",
      "author": "مدلین روو",
      "genre": [
        "وحشت",
        "داستانی",
        "فانتزی"
      ],
      "price": 221000,
      "pages": 338,
      "quantity": 55,
      "category": 3,
      "discount": true,
      "off": 20,
      "translator": " فرنوش فرجادی راد",
      "description": "<p>ماجرای این کتاب سال ها پیش از ورود دن، ابی و جردن به خوابگاه شان رخ می دهد یعنی دقیقا در روزهایی که بروکلین یک تیمارستان بوده است. ریکی تازه واردی است که متوجه می شود آدم های این تیمارستان خیلی خیلی با او فرق دارند، او فکر می کند اصلا نمی تواند این جا را تحمل کند و حتما باید با مادرش تماس بگیرد. بروکلین کارکنان عجیبی دارد و اتفاقات ترسناک و مبهمی در گوشه و کنار آن رخ می دهد، ریکی مشتاق است از راز آن جا سر دربیاورد.</p>"
    },
    {
      "id": 76,
      "name": "کابوک",
      "publication": "باژ",
      "image": [
        "3e8d09504be08874064f8b5c346e41e6"
      ],
      "author": "جاش ملرمن",
      "genre": [
        "وحشت"
      ],
      "price": 235000,
      "pages": 382,
      "quantity": 38,
      "category": 3,
      "discount": false,
      "translator": "دیاکو ابراهیمی",
      "description": "<p>کابوک نوشته شده با تنش روایی کتاب  جاده  و ترس دقیق و عالی ای مانند کتاب های استفان کینگ کلاسیک ، یک محرک ترسناک است حاشیه ای است که در دنیای آخرالزمانی نزدیک به آینده قرار دارد – شاهکاری پر تعلیق از تخیل فوق العاده ی جاش ملرمن. چیزی آنجاست. . . چیزی وحشتناک که نباید دیده شود. یک نگاه و یک شخص همه چیز را به سمت خشونت کشنده ای سوق می دهد. هیچ کس نمی داند این چیست یا از کجا آمده است. پنج سال پس از آغاز آن ، تعداد معدودی از بازماندگان پراکنده ، از جمله مالوری و دو فرزند خردسالش ، باقی مانده اند. او در خانه ای متروکه در نزدیکی رودخانه زندگی می کند ، آرزو می کند که به مکانی بگریزد که خودش و بچه هایش در امان باشند. حالا که دختر و پسرش چهار ساله هستند ، وقت آن رسیده است. اما سفر وحشتناک خواهد بود: بیست مایل قایق رانی – با چشم بسته - و بدون چیزی که بتواند به آن اعتماد کند بجز عقلش و گوشهای آموزش دیده ی بچه هایش. یک انتخاب اشتباه می تواند آن ها را به کشتن دهد و چیزی در حال تعقیب آنها است. این انسان است یا حیوان یا هیولا ؟ مالوری که در تاریکی محاصره شده و با صداهای آشنا و ترسناک احاطه شده است ، به سفری ترسناک می رود - سفری که او را به دنیایی ندیده و بازگشت به گذشته می برد ، به همراهانی که روزی او نجاتشان داده است. تحت هدایت تام ، گروهی از افراد غریبه در برابر این وحشت پنهان گرد هم آمدند و نظمی از هرج و مرج ایجاد کردند. اما وقتی منابع کم می شود، آنها مجبور می شوند به دنیای خارج بروند و با سوال نهایی روبرو شوند: در دنیایی که دیوانه شده است ، به چه کسی می توان اعتماد کرد؟ رمان نفس گیر جاش ملرمن، کابوک، با در هم بافتن گذشته و حال ، عکسی فوری وحشتناک از جهان کشف نشده است که شما را مجبور به ادامه دادن تا آخرین صفحه می کند.</p>"
    },
    {
      "id": 77,
      "name": "اردوی نفرین شده",
      "publication": "پیدایش",
      "image": [
        "e965dc95339aa0ab10da3d8958c51ed5"
      ],
      "author": "آر ال استاین",
      "genre": [
        "وحشت",
        "معمایی",
        "فانتزی"
      ],
      "price": 34000,
      "pages": 148,
      "quantity": 50,
      "category": 3,
      "discount": false,
      "translator": "شهره نور صالحی",
      "description": "<p>مجموعه ترس و لرز واقعا پشت خواننده را می لرزاند. در هر یک از داستان های این مجموعه با چند دختر و پسر کنجکاو و شجاع آشنا می شوید و پا به پای آنها ماجراهای ترسناکی را پشت سر می گذارید. اردو قرار است محل تفریح باشد، اما سارا از اردوی کلدلیک متنفر است. آب دریاچه غلیظ و تهوع آور است و او با هم اتاقی هایش مشکل دارد، دختر ها از او بدشان می آید. سارا تصمیم می گیرد وانمود کند غرق شده است، تا همه دلشان برایش بسوزد. اما نقشه اش دقیقا آن طور که می خواهد پیش نمی رود. چون زیر آب سرد دریاچه، یک نفر مواظب اوست. برایش کمین کرده یک نفر که چشم های آبی کم رنگی دارد و بدنش شفاف است...</p>"
    },
    {
      "id": 78,
      "name": "پسران برزیلی",
      "publication": "نشر چلچله",
      "image": [
        "958b03261747f1b8a77ad1843af5d648"
      ],
      "author": "آیرا لوین",
      "genre": [
        "معمایی",
        "علمی تخیلی",
        "وحشت",
        "داستانی"
      ],
      "price": 90000,
      "pages": 352,
      "quantity": 62,
      "category": 3,
      "discount": false,
      "translator": "",
      "description": "<p>کتاب «پسران برزیلی» رمانی نوشته ی «آیرا لوین» است که نخستین بار در سال 1976 منتشر شد. افسری نازی به نام «یوزف منگله»—با لقب «فرشته ی مرگ»—که در آمریکای جنوبی پنهان شده، گروهی از همکاران سابق خود را برای پروژه ای ترسناک گرد هم می آورد: به وجود آوردن «رایش چهارم». روزنامه نگاری جوان به نام «بری کوهلر» از این ماجرا آگاه می شود و شکارچی معروف نازی ها یعنی «ازرا لیبرمن» را باخبر می کند، اما قبل از این که او بتواند شواهد و مدارک خود را کامل کند، اتفاقی مرگبار همه چیز را پیچیده تر از قبل می کند. اکنون فقط یک نفر به تنهایی باید پاسخ ها را پیدا کند و جلوی کشتارهای بیشتر را بگیرد.</p>"
    },
    {
      "id": 79,
      "name": "بی سرزمین",
      "publication": "پرتقال",
      "image": [
        "0fe07abc0559c7ed327960e97907c807"
      ],
      "author": "کاترین مارش",
      "genre": [
        "تاریخی",
        "درام"
      ],
      "price": 97000,
      "pages": 356,
      "quantity": 10,
      "category": 14,
      "discount": false,
      "translator": "راضیه خشنود",
      "description": "<p>کتاب «بی سرزمین» رمانی نوشته «کاترین مارش» است که اولین بار در سال 2018 به چاپ رسید. وقتی مادر و خواهران «احمد» در بمباران کشته می شوند، او به همراه پدرش به سفری مرگبار از سوریه به یونان می رود. «احمد» اما تنها به آنجا می رسد، چرا که پدرش در دریا گم شده و اکنون مرده در نظر می شود. «احمد» پس از رسیدن به بلژیک، به زیرزمین خانه ای در «خیابان آلبرت ژونارت» پناه می برد—خیابانی نامگذاری شده به افتخار مردی که در طول جنگ جهانی دوم، نوجوانی یهودی را در خانه اش پنهان کرد. «مکس»، پسری آمریکایی که به تازگی به همراه خانواده اش به این خانه آمده، نمی تواند از پس امتحانات پایه ششم برآید. فصل های کتاب به نوبت، نقطه نظر هر کدام از این دو پسر را روایت می کند و ترس و تنهایی آن ها به تصویر می کشد. اما زندگی «احمد» و «مکس» زمانی تغییر می کند که آن ها با هم آشنا می شوند.</p>"
    },
    {
      "id": 80,
      "name": "تو تنها نیستی",
      "publication": "پرتقال",
      "image": [
        "d3fab3250625879e28515509126ca014"
      ],
      "author": "ژاکلین وودسن",
      "genre": [
        "درام"
      ],
      "price": 39000,
      "pages": 158,
      "quantity": 80,
      "category": 14,
      "discount": true,
      "off": 15,
      "translator": "میترا امیری",
      "description": "<p>کتاب «تو تنها نیستی» رمانی نوشته ی «ژاکلین وودسن» است که نخستین بار در سال 2018 به انتشار رسید. دختری کلاس ششمی به نام «هیلی» و بهترین دوستش «هالی» وقتی به یک کلاس درس فرستاده می شوند، چیز زیادی در مورد چهار پسر همکلاسی خود نمی دانند. اما جمعه ها بعد از ظهر، معلمشان آن ها را به اتاقی مخصوص مکالمه می فرستد و به این ترتیب، آن ها بیشتر با هم آشنا می شوند. بچه های کلاس در این اتاق، بدون نظارت بزرگسالان، می توانند راجع به هر چیزی که می خواهند، صحبت کنند. آن ها معمولا از این زمان استفاده می کنند تا درباره ی مشکلات ریز و درشت خود حرف بزنند. «هیلی» آخرین کسی است که رازهایش را برملا می کند، هم درباره ی مرگ مادرش و هم این که چرا پدرش در زندان است. «وودسن» در این رمان تأثیرگذار و خواندنی، نکوداشتی از مهم ترین مسائل در زندگی انسان ها همچون مهربانی، درک، امنیت و آزادی را به مخاطبین ارائه می کند.</p>"
    },
    {
      "id": 81,
      "name": "ساعت ها",
      "publication": "نیماژ",
      "image": [
        "6738be9ce6e67adf83c7f71a50e6a2b0"
      ],
      "author": "مایکل کانینگهام",
      "genre": [
        "درام",
        "تاریخی",
        "داستانی"
      ],
      "price": 36000,
      "pages": 240,
      "quantity": 20,
      "category": 14,
      "discount": false,
      "translator": "مهدی غبرایی",
      "description": "<p>در رمان ساعت ها، مایکل کانینگهام به شکلی مبتکرانه به زندگی و کار ویرجینا وولف می پردازد تا داستان گروهی از شخصیت های هم عصرش را بازگو کند. افرادی که در حال تقلا با مطالبات متناقض عشق و وراثت، و یأس و امید هستند. رمان با بازسازی روزهای آخر زندگی وولف پیش از خودکشی اش در سال 1941 آغاز می شود و سپس به داستان های دو زن متجدد آمریکایی می پردازد که علیرغم خواسته های دوستان و خانواده، در تلاش برای ساختن زندگی موفقی برای خود هستند. کلاریسا وان، ویراستار کتاب است و در جایی که امروزه با نام دهکده ی گرینویچ شناخته می شود، زندگی می کند. خواننده برای اولین بار کلاریسا را در حال خریدن گل برای مهمانی دوستش ریچارد، شاعری مریض که به تازگی برنده ی جایزه ی ادبی مهمی شده، ملاقات می کند. لارا براون، زنی خانه دار است که در کالیفرنیای پس از جنگ زندگی می کند و وظیفه ی تربیت تنها پسرش را بر عهده دارد و به دنبال زندگی حقیقی خود، بیرون از ازدواج ناموفق اش می گردد. در حین مهمانی ریچارد، کانینگهام به شکلی غیرمنتظره و اندوه ناک، سرنوشت این دو زن را با زندگی ویرجینیا وولف گره می زند. رمان به زمان های مختلف در قرن بیستم پرش می کند و هر خط آن با زبان صریح، قدرتمند، معاصر و موزون کانینگهام طنین انداز می شود. رمان ساعت ها، پرشور، عمیق، به شدت تأثیرگذار و قابل توجه ترین موفقیت مایکل کانینگهام تا به امروز است.</p>"
    },
    {
      "id": 82,
      "name": "ننگ بشری",
      "publication": "نیماژ ",
      "image": [
        "7f48265a98553953c39af8dc4b687876"
      ],
      "author": "فیلیپ راث",
      "genre": [
        "داستانی",
        "روانشناسی",
        "درام"
      ],
      "price": 160000,
      "pages": 480,
      "quantity": 8,
      "category": 14,
      "discount": false,
      "translator": "زهرا طراوتی",
      "description": "<p>کتاب ننگ بشری، رمانی نوشته ی فیلیپ راث است که نخستین بار در سال 2000 وارد بازار نشر شد. داستان این رمان در سال 1998 می گذرد؛ سالی که آمریکا به خاطر برکناری رئیس جمهورر وارد گردابی از مشکلات شده است. در شهری کوچک در نیوانگلند، استادی سالخورده به نام کولمن سیلک مجبور به استعفا می شود چرا که همکارانش او را به نژادپرستی متهم کرده اند. این اتهام دروغ است اما حقیقت درباره ی زندگی سیلک، حتی بدبین ترین اتهام زننده به او را نیز شوکه خواهد کرد. کولمن رازی در سینه دارد؛ رازی که برای پنجاه سال از همسرش، چهار فرزندش، همکارانش و دوستانش از جمله نویسنده ای به نام نیتن زاکرمن مخفی نگاه داشته است.</p>"
    },
    {
      "id": 83,
      "name": "خانم دلوی",
      "publication": "نیلوفر",
      "image": [
        "b08229a9ffd1182005c88f3b74d23e86"
      ],
      "author": "ویرجینیا وولف",
      "genre": [
        "درام"
      ],
      "price": 125000,
      "pages": 432,
      "quantity": 16,
      "category": 14,
      "discount": false,
      "translator": "فرزانه طاهری",
      "description": "<p>کتاب خانم دلوی، رمانی است نوشته ی ویرجینیا وولف که یک روز از زندگی زنی اشرافی به نام کلاریسا دلوی را در انگلستان پس از جنگ جهانی اول روایت می کند. در داستان این رمان که از دل دو داستان کوتاه به وجود آمده، کلاریسا در حال آماده شدن برای مهمانی ای است که عصر همان روز به میزبانی خودش برگزار خواهد شد. داستان به منظور ایجاد تصویری بی نقص از زندگی کلاریسا و ساختار اجتماعی انگلستان در زمان میان دو جنگ جهانی، به طور مکرر در زمان به جلو و عقب رفته و از ذهن و زبان شخصیت های گوناگونی روایت می شود. به عقیده ی بسیاری از منتقدین، رمان خانم دلوی، دربردارنده ی برخی از زیباترین، پیچیده ترین و بدیع ترین جملاتی است که تا به حال به زبان انگلیسی نوشته شده است و همین موضوع، دلیلی محکم برای خواندن این کتاب است.</p>"
    },
    {
      "id": 84,
      "name": "هزار پیشه",
      "publication": "نگاه",
      "image": [
        "01920a1bed6c07d39a42e197f97c9f8e"
      ],
      "author": "چارلز بوکوفسکی",
      "genre": [
        "درام"
      ],
      "price": 75000,
      "pages": 200,
      "quantity": 90,
      "category": 14,
      "discount": false,
      "translator": "علی امیر ریاحی",
      "description": "<p>کتاب هزار پیشه، رمانی نوشته ی چارلز بوکفسکی است که اولین بار در سال 1975 منتشر شد. داستان این رمان عجیب، جذاب و به یاد ماندنی به سرگردانی ها و دغدغه های نویسنده ای به نام هنری چیناسکی در آمریکای درگیر در جنگ جهانی دوم می پردازد. چیناسکی که از خدمت سربازی معاف شده، از شهری به شهر دیگر و از شغلی به شغل دیگر می رود و همیشه نیازمند پول است اما نه آنقدرها که مجبور شود به هر قیمتی شغل خود را نگه دارد. زندگی روتین این شخصیت را فاحشه ها، اتاق های نمور، افسردگی های گاه و بیگاه و دعواهای ناشی از مستی شکل داده است. رمان هزار پیشه، تصویری شفاف و هنرمندانه از زندگی در پایین ترین سطوح اجتماع و اعتیاد به الکل است و به خوبی می تواند کتاب‌دوستان را با دنیای تخیلات عجیب بوکفسکی آشنا کند.</p>"
    },
    {
      "id": 85,
      "name": "پین بال، 1973",
      "publication": "نشر چشمه",
      "image": [
        "bece044796c6bd0154a925ea51f727bb"
      ],
      "author": "هاروکی موراکامی",
      "genre": [
        "درام"
      ],
      "price": 68000,
      "pages": 156,
      "quantity": 30,
      "category": 14,
      "discount": false,
      "translator": "بهرنگ رجبی",
      "description": "<p>کتاب «پین بال، 1973»، رمانی نوشته ی هاروکی موراکامی است که اولین بار در سال 1980 به چاپ رسید. داستان این رمان، به علاقه ی کوتاه اما شدید راوی به پین بال، زندگی این شخصیت به عنوان مترجمی مستقل و تلاش های او برای رسیدنِ دوباره به یک دستگاه پین بال قدیمی و خاطره ساز می پردازد. راوی، زندگی در کنار خواهران دوقلویی را توصیف می کند که در صبح یک روز، به شکلی اسرارآمیز به خانه ی او می آیند و زندگی اش را تحت تأثیر قرار می دهند. او علاوه بر نقل این داستان، خاطرات خود درباره ی جنبش دانش آموزان ژاپنی و نامزد سابقش، نائوکو، را نیز مرور می کند. طرح داستانیِ کتاب «پین بال، 1973» بین روایتِ زندگی راوی و زندگی دوستش، موش صحرایی، در گذار است.</p>"
    },
    {
      "id": 86,
      "name": "سونات کرویستر",
      "publication": "نشر چشمه",
      "image": [
        "b505ff6bb00e2f138522acea2f0b6068"
      ],
      "author": "لئو تولستوی",
      "genre": [
        "درام",
        "کلاسیک"
      ],
      "price": 250000,
      "pages": 604,
      "quantity": 10,
      "category": 14,
      "discount": false,
      "translator": "سروش حبیبی",
      "description": "<p>کتاب سونات کرویستر، رمانی نوشته ی لئو تولستوی است که نخستین بار در سال 1889 انتشار یافت. زمانی که پوژدینشف، یکی از مقامات دولت محلی، شک می کند که همسرش رابطه ای مخفیانه با یکی از دوستان و همکاران خود دارد، این تردید و احساس حسادت، تمام فکرش را به خود مشغول می کند و او را به سوی ارتکاب قتل می کشاند. این کتاب جذاب که از همان بدو انتشار در سال 1889، نام خود را به عنوان اثری جنجال برانگیز مطرح نمود، آرمان های مسیحی پرشور تولستوی در آن زمان، مواجهات او با مسئله ی عشق و شهوت، و اندیشه های این نویسنده ی بزرگ درباره ی نقش هنر و موسیقی در جامعه را در قالب داستانی جذاب و به یاد ماندنی به تصویر می کشد.</p>"
    },
    {
      "id": 87,
      "name": "رادیو سکوت",
      "publication": "نشر نون",
      "image": [
        "28682104ded443693d885e7a9b85100d"
      ],
      "author": "آلیس آزمن",
      "genre": [
        "درام"
      ],
      "price": 149000,
      "pages": 384,
      "quantity": 12,
      "category": 14,
      "discount": false,
      "translator": "ثمین نبی پور",
      "description": "<p>کتاب رادیو سکوت، رمانی نوشته ی آلیس آزمن است که اولین بار در سال 2016 وارد بازار نشر شد. فقط با مواجه شدن با ترس ها می توان بر آن ها غلبه کرد. فرانسس همیشه مثل یک ماشین فقط درس می خوانده و تنها یک هدف در ذهن داشته است: ورود به دانشگاهی برتر. هیچ چیز نمی تواند جلوی او را بگیرد؛ نه دوستان، نه رازی سر به مُهر و نه حتی خودِ واقعی و بدون نقاب او. اما زمانی که فرانسس با آلد آشنا می شود، چشمانش رو به نوع جدیدی از آزادی باز می گردد. آلد، فرانسسِ واقعی را از بند رها می کند و این دختر برای اولین بار می تواند طعم شیرین دوستی حقیقی را بچشد و از خودش بودن نترسد. اما در ادامه ی داستان، اتفاقی می افتد که به اعتماد شکننده ی میان این دو شخصیت دوست داشتنی آسیب می زند. فرانسس بین کسی که بود و کسی که آرزو دارد بشود، گیر می افتد و رویاهایش را در آستانه ی نابودی می بیند. احساس گناه، لحظه ای فرانسس را رها نمی کند و او می داند که باید با گذشته اش رو به رو شود.</p>"
    },
    {
      "id": 88,
      "name": "به سوی فانوس دریایی",
      "publication": "نیلوفر",
      "image": [
        "a8a62e7da5ef11941803d3a64b1c208d"
      ],
      "author": "ویرجینیا وولف",
      "genre": [
        "درام"
      ],
      "price": 75000,
      "pages": 240,
      "quantity": 23,
      "category": 14,
      "discount": false,
      "translator": "صالح حسینی",
      "description": "<p>در داستان کتاب به سوی فانوس دریایی، آقا و خانم رمزی به همراه فرزندانشان و گروهی از مهمان ها، تعطیلات خود را در جزیره ی اسکای می گذرانند. ویرجینیا وولف به واسطه ی ماجرای به ظاهر ساده ی بازدیدی به تعویق افتاده از یک فانوس دریایی، دست به کاوشی تکان دهنده و تأثیرگذار درباره ی تنش ها و مناسبات پیچیده ی زندگی خانوادگی و مناقشات میان مردان و زنان زده است. خانواده ی رمزی با گذشت زمان، با بزرگترین چالش های انسانی رو به رو شده و به بزرگترین پیامد مثبت این چالش ها یعنی توانایی انسان برای تغییر دست می یابند. این رمان بر اهمیت احساسات و عواطف دوران کودکی و البته، ناپایداری روابط در دوران بزرگسالی تأکید می کند. به سوی فانوس دریایی، شاهکاری است که به گذرا و متزلزل بودن زندگی بشر می پردازد.</p>"
    },
    {
      "id": 89,
      "name": "میدل مارچ",
      "publication": "نشر نی",
      "image": [
        "6c60c9d325eca5707861a0052d986606"
      ],
      "author": "جورج الیوت",
      "genre": [
        "تاریخی",
        "درام",
        "کلاسیک"
      ],
      "price": 350000,
      "pages": 1246,
      "quantity": 30,
      "category": 2,
      "discount": false,
      "translator": "رضا رضایی",
      "description": "<p>کتاب میدل مارچ، رمانی است نوشته ی نویسنده ی انگلیسی، جورج الیوت که برای اولین بار در سال 1871 به انتشار رسید. در مرکز داستان، شخصیتی روشن فکر و آرمان گرا به نام دوروتیا بروک قرار دارد که از بسیاری جهات، همانند و یادآور خود نویسنده است. اما دقیقا همان ویژگی هایی که دوروتیا را از جامعه ی مادی گرا و متخاصم پیرامونش متمایز می سازد، این شخصیت را وارد ازدواجی کابوس وار با مردی می کند که در ابتدا فکر می کرد نیمه ی گمشده ی اوست. در داستانی موازی، دکتری جوان و همان قدر آرمان گرا به نام ترتیوس لیدگیت، عاشق دختری زیبا اما خودبین و سطحی به نام روزاموند وینسی می شود و با ازدواج با او، خود را به ورطه ی نابودی می کشاند. جورج الیوت در این کتاب از مجموعه ای از شخصیت هایی استفاده کرده که هر کدام، نماینده ی قشری از جامعه-از کارگران و مغازه داران گرفته تا طبقه ی متوسط در حال شکوفایی و ثروتمندان-هستند. این شخصیت ها در کنار هم، تصویری فوق العاده باجزئیات و دقیق از زندگی در انگلیس در دهه ی 1830 به مخاطب ارائه می کنند. کتاب میدل مارچ با کنایه ها و بینش های روانشناسانه ی فوق العاده مدرن و امروزی خود، در شکل گیری جریان ادبی واقع گرا در قرن بیستم، نقشی اساسی و تعیین کننده ایفا کرده است.</p>"
    },
    {
      "id": 90,
      "name": "روشنایی در اوت",
      "publication": "نیلوفر",
      "image": [
        "57b22c7b8ff6ee4bee8c6a5bcfae9b63"
      ],
      "author": "ویلیام فاکنر",
      "genre": [
        "درام",
        "کلاسیک"
      ],
      "price": 125000,
      "pages": 560,
      "quantity": 22,
      "category": 14,
      "discount": true,
      "off": 25,
      "translator": "صالح حسینی",
      "description": "<p>رمان روشنائی ماه اوت، تراژدی ای تمام عیار در برابر مقاومتی امیدوارانه در مواجهه با مرگ را به تصویر می کشد و برخی از به یاد ماندنی ترین شخصیت های ویلیام فاکنر را به مخاطبین معرفی می کند: دختری روراست و نترس به نام لنا گرو که به دنبال پدر بچه ی به دنیا نیامده اش می گردد؛ کشیشی به نام گیل هایتاور که تنها و منزوی شده و رویای پیروزی در منازعه را در سر می پروراند و در نهایت، خانه به دوشی مستأصل و اسرارآمیز به نام جو کریسمس. روشنائی ماه اوت با به تصویر کشیدن میراث دو رویداد تاریخی مهم در آمریکا، مانند سفری مسحورکننده به دل کابوسی از مشکلات نژادی، دینی و اجتماعی است و مخاطب را در داستان کم نظیر خود، غرق می کند.</p>"
    },
    {
      "id": 91,
      "name": "کجا رفتی برنادت",
      "publication": "حوض نقره",
      "image": [
        "6d33845bf289435e358962ac21add0a9"
      ],
      "author": " ماریا سمپل",
      "genre": [
        "درام",
        "کمدی",
        "معمایی"
      ],
      "price": 89000,
      "pages": 373,
      "quantity": 74,
      "category": 8,
      "discount": false,
      "translator": "آرزو مقدس",
      "description": "<p>کتاب کجا رفتی برنادت، رمانی نوشته ی ماریا سمپل است که اولین بار در سال 2010 وارد بازار نشر شد. برنادت فاکس ناپدید شده است. وقتی دخترش، «بی»، سفری خانوادگی را به خاطر کسب نمره های عالی جایزه می گیرد، برنادت خود را درگیر آمادگی های لازم برای رفتن به این سفر می کند. اما او به خاطر سال ها تلاش برای حفظ و چرخاندن زندگی خود در سیاتل، اکنون بسیار خسته و بی انرژی است و ذهنش در آستانه ی فروپاشی قرار دارد. پس از به وقوع پیوستن اتفاقی ناخوشایند، برنادت ناپدید می شود و خانواده ی خود را تنها می گذارد. بعد از رفتن برنادت، «بی» تلاش می کند تا دلیل رفتن او را بفهمد و همین جست و جوها، باعث پدیدار شدن گذشته ای پنهان از برنادت می شود که او سال ها تلاش می کرده آن را مخفی نگه دارد. رمان کجا رفتی برنادت، داستانی فوق العاده جذاب و سرگرم کننده درباره ی عشق یک دختر به مادرش است و به خانواده ای می پردازد که تلاش می کند هویت خود را بازشناسد.</p>"
    },
    {
      "id": 92,
      "name": "شاید دیگران از آسمان می آید!",
      "publication": "نیستان",
      "image": [
        "05348b399c9449e760c68b82d8d405f1"
      ],
      "author": "سید علی شجاعی",
      "genre": [
        "درام"
      ],
      "price": 69000,
      "pages": 32,
      "quantity": 65,
      "category": 14,
      "discount": true,
      "off": 10,
      "description": "<p>این کتاب همانند دو مجلد دیگر خود تلاشی است برای پرداختن به اساسی ترین و ابتدایی ترین مهارت هایی که یک کودک در زندگی خود به آنها نیاز دارد و سعی دارد در قالب یک داستان این نیاز را به مخاطب یادآوری و شیوه اجرای آن را نیز پیش چشم او بازگو و با ایجاد نوعی همذات پنداری از وی بخواهد تا خود را در موقعیت قهرمان داستان قرار داده و راه درست مواجهه با این دست مشکلات را فرا بگیرد.</p>"
    },
    {
      "id": 93,
      "name": "موسم هجرت به شمال",
      "publication": "نشر چشمه",
      "image": [
        "83a303e41e228d20ada2fb820268a955"
      ],
      "author": "طیب صالح",
      "genre": [
        "درام",
        "کلاسیک"
      ],
      "price": 52000,
      "pages": 140,
      "quantity": 15,
      "category": 14,
      "discount": false,
      "translator": "رضا عامری",
      "description": "<p>کتاب موسم هجرت به شمال، رمانی نوشته ی طیب صالح است که اولین بار در سال 1966 به چاپ رسید. راوی جوان داستان این رمان پس از سال ها تحصیل در اروپا به روستای خود در کرانه ی رود نیل بازمی گردد. سال 1960 میلادی است و او مشتاق است تا در شکل گیری زندگی پسااستعماری در کشورش نقشی داشته باشد. او غریبه ای را در میان چهره های آشنای دوران کودکی اش می بیند: مردی اسرارآمیز به نام مصطفی سعید. مصطفی، به راوی اعتماد می کند و داستان زندگی خود در لندن، موفقیت های درخشانش به عنوان یک اقتصاددان و ماجرای روابط مشکل آفرین و رسواکننده اش با زنان اروپایی را برای او تعریف می کند. اما معنای واقعی این اعترافات شوکه کننده ی مصطفی چیست؟ این شخصیت به شکلی غیرمنتظره و بدون توضیح ناپدید می شود و راوی را در برزخی میان اروپا و آفریقا، سنت و مدرنیته و گناهکاری و بی گناهی رها می کند.</p>"
    },
    {
      "id": 94,
      "name": "سقوط فرشتگان",
      "publication": "نشر چشمه",
      "image": [
        "97ba488c8e0a849c78698183437b8efe"
      ],
      "author": "تریسی شوالیه",
      "genre": [
        "درام",
        "تاریخی"
      ],
      "price": 98000,
      "pages": 297,
      "quantity": 15,
      "category": 4,
      "discount": false,
      "translator": "نینا فراهانی",
      "description": "<p>کتاب سقوط فرشتگان، رمانی نوشته ی تریسی شوالیه است که اولین بار در سال 2001 منتشر شد. این رمان به ماجرای فراز و نشیب زندگی دو خانواده در سال های ابتدایی قرن بیستم در انگلستان می پردازد، در زمانی که مرگ ملکه بر جامعه ی در حال تغییر کشور سایه افکنده است. داستان این کتاب که از نقطه نظرهایی گوناگون—زنان و شوهران، دوستان و عاشقان، اربابان و خدمتگزاران، و پسر یک قبرکن--روایت می شود، دربردارنده ی همان توصیفات باشکوه و خیال انگیزی است که تریسی شوالیه در کتاب «دختری با گوشواره مروارید» به مخاطبین هدیه کرد. کتاب سقوط فرشتگان را می توان یک شاهکار خیره کننده ی دیگر از نویسنده ای دانست که نیویورک تامیز، لقب «استاد صداها» را به او داده است.</p>"
    },
    {
      "id": 95,
      "name": "یک انسان، یک حیوان",
      "publication": "نشر چشمه",
      "image": [
        "fa04c2f8ab7960083fd9b5099aef17f0"
      ],
      "author": "ژروم فراری",
      "genre": [
        "درام"
      ],
      "price": 33000,
      "pages": 87,
      "quantity": 50,
      "category": 14,
      "discount": false,
      "translator": "بهمن یغمایی",
      "description": "<p>ژروم فراری یکی از نویسندگان پرمخاطب ادبیات امروز فرانسه محسوب می شود. او نویسنده ی جوانی است متولد ۱۹۶۸ که به خاطر رمان خطابه ی سقوط رم جایزه ی گنکور را از آن خود کرد. رمان یک انسان، یک حیوان یکی از مهم ترین نوشته های اوست که در ۲۰۰۹ منتشر شد و جایزه ی لاندرنو را برای او به همراه داشت. یک رمان تکان دهنده درباره ی خشونت و تنهایی انسان، به خصوص بعد ماجراهای یازده سپتامبر. رمان داستان مردی ا ست که بعد سقوط برج های دوقلوی نیویورک به یک گروه نظامی می پیوندد و در خاورمیانه له یا علیه نیروهای گوناگونی می جنگد. او سرشار از تلخی ها و صحنه های نبردهای ریز و درشت خاورمیانه است. او در نهایت تصمیم می گیرد به روستای خودشان بازگردد و دختری را که دوستش داشته بیابد مگر جهانش کمی آرام تر شود، اما ماجرا جور دیگری رقم خواهد خورد... فراری که سال های زیادی را در مناطقی چون الجزایر و شاخ افریقا زندگی کرده و هم اکنون هم ساکن جزیره ی کرس است، به خوبی مناطق مذکور را می شناسد. او که فلسفه خوانده و فلسفه درس می دهد، در این رمان سوگ واره ای عجیب می نویسد برای انسانی که از فرط جنگیدن و جان به دربردن از مرگ دچار غمی از جنس مورسو بیگانه کامو شده است گویا. غمی که می خلد و پیش می رود در جانش و حال قرار است عشق او را نجات دهد</p>"
    },
    {
      "id": 96,
      "name": "یکی مثل همه",
      "publication": "نشر چشمه",
      "image": [
        "9a8530122f46218a6a639b259a1256e3"
      ],
      "author": " فیلیپ راث",
      "genre": [
        "درام"
      ],
      "price": 54000,
      "pages": 138,
      "quantity": 10,
      "category": 14,
      "discount": false,
      "translator": "پیمان خاکسار",
      "description": "<p>کتاب یکی مثل همه، رمانی نوشته ی فیلیپ راث است که اولین بار در سال 2006 منتشر شد. سرنوشت شخصیت اصلی این رمان به شکلی جذاب به تصویر کشیده می شود: از اولین مواجهه ی شوکه کننده ی او با مرگ در ساحلی زیبا در دوران کودکی گرفته تا مشکلات خانوادگی و موفقیت های کاری اش در بزرگسالی، و دوران سالخوردگی او که در طول آن، زوال و مرگ هم سن و سالانش را مشاهده می کند و از مشکلات جسمانی رنج آور نیز عذاب می کشد. کتاب یکی مثل همه، داستانی بسیار صمیمانه و ملموس درباره ی فقدان و حسرت است و دست روی موضوعی می گذارد که شاید همه ی ما را به اندازه های مختلف به نوعی می ترساند یا نگران می سازد: حضور همیشگی مرگ در کنار ما.</p>"
    },
    {
      "id": 97,
      "name": "هیاهوی زمان",
      "publication": "نشر چشمه",
      "image": [
        "feccda4ec28182db11f51091a3c94265"
      ],
      "author": "جولین بارنز ",
      "genre": [
        "تاریخی",
        "درام"
      ],
      "price": 58000,
      "pages": 183,
      "quantity": 28,
      "category": 4,
      "discount": false,
      "translator": "پیمان خاکسار",
      "description": "<p>کتاب هیاهوی زمان، رمانی نوشته ی جولین بارنز است که نخستین بار در سال 2016 وارد بازار نشر شد. دمیتری شوستاکوویچ که به تازگی سی ساله شده، نگران روحیه و به طور کلی زندگی خود است. او که اکنون اطمینان دارد به سیبری تبعید و یا در آنجا اعدام خواهد شد، به رنج ها و مشکلات، گذشته، والدین، معشوقه ها، همسران و فرزندان خود، و تمام کسانی فکر می کند که سرنوشتشان به سرنوشت او گره خورده است. شوستاکوویچ با خوش اقبالی از مرگ نجات می یابد، اما برای دهه ها باید زیر چنگال استبداد زندگی کند و تحت فرمان صاحبان قدرت باشد. جولین بارنز در رمان هیاهوی زمان، با نثر هنرمندانه و جذاب خود ما را در مسیر زندگی شخصی و حرفه ای دمیتری شوستاکوویچ قرار می دهد و همزمان، تصویری روشنگرانه از روند پرهیاهو و آشوبناک شکل گیری اتحاد جماهیر شوروی را ترسیم می کند.</p>"
    },
    {
      "id": 98,
      "name": "اوراکل",
      "publication": "سخن",
      "image": [
        "79437291c503afe7c3ee8b5c6cdc4225"
      ],
      "author": "هما پوراصفهانی",
      "genre": [
        "عاشقانه",
        "معمایی",
        "جنایی"
      ],
      "price": 350000,
      "pages": 1042,
      "quantity": 10,
      "category": 7,
      "discount": false,
      "description": "<p>از ژانرهای ادبی که مخاطبان بسیار زیادی هم دارد، ژانر جنایی یا پلیسی است. برای خوانندگانی که به فضای تعقیب و گریز و معمای مبهم علاقه دارند، هیجان موجود در توصیفات و نوشته ی کتاب ها می تواند حتی از سینما هم بیشتر باشد. چرا که هیچ لنزی حریف کیفیت تخیلات یک ذهن ماجرا جو نمی شود. اصولا آنان که طرف دار کتاب و کتاب خوانی اند در مورد همه ی ژانر ها چنین نظری دارند اما آنچه در مورد ژانر جنایی، مسئولیت نویسنده را بیشتر می کند این است که محتوا فدای هیجان نشود و کتاب در عین ایجاد فضای شورانگیز و پر هیجان، حرفی هم برای گفتن داشته باشد. از آنجایی که پس زمینه ی آشوب و تعقیب و گریز در تمام آثار جنایی دیده می شود، اهمیت قصه و خط داستان در این ژانر دو چندان می شود. هما پور اصفهانی، نویسنده ی جوان ایرانی که با آثار آرمان گرایانه و رمانتیک در بین مخاطبان جا باز کرده است در جدید ترین اثر خود به نام اوراکل، این بار فضای عاشقانه اش را با ژانر جنایی آمیخته و یک داستان پلیسی از فرار مردی جوان را ارائه می کند. مرد که تاجری بزرگ و موفق است، به سر به نیست کردن همکار خود محکوم می شود و برای پیدا کردن مدرکی جهت اثبات بی گناهی اش، پیش از دستگیر شدن به وسیله ی پلیس، پا به فرار می گذارد. در این بین همسر او که خواهان متارکه است، دست به تعقیبش زده و می خواهد با تهدید و ارعاب او را وادار به متارکه کند. اما قضیه به این سادگی پیش نمی رود و این داستان با پستی بلندی های مبهم خود در دو جلد، ذهن خوانندگان را درگیر خود می کند.</p>"
    },
    {
      "id": 99,
      "name": "چاقو",
      "publication": "چترنگ",
      "image": [
        "b28308cb59df8328a35ea82733d5fc8f"
      ],
      "author": "یو نسبو",
      "genre": [
        "جنایی",
        "معمایی",
        "داستانی"
      ],
      "price": 160000,
      "pages": 724,
      "quantity": 24,
      "category": 6,
      "discount": false,
      "translator": " سینا شاه بابا",
      "description": "<p>چاقو آخرین رمان جنایی یو نسبو از سری کارآگاه هری هوله است. درست همزمان با آزاد شدن محکومی قدیمی که هری را تهدید کرده بود، یکی از نزدیکان هوله به قتل می‌رسد. در مسیر پرپیچ‌وخم داستان رازهای کوچک و بزرگی برملا می‌شود و با هرکدام از آن‌ها مظنون تازه‌ای به پرونده اضافه می‌شود. هوله این‌بار نه‌فقط با دشمنی دیرین، که با ژرف‌ترین ترس‌های خودش نیز روبه‌رو می‌شود و درست پس از تاریک‌ترین لحظه‌هاست که روشنایی می‌دمد. یو نسبو نویسنده، اقتصاددان و نوازنده‌ای نروژی است که داستان‌های معمایی و جنایی او به پنجاه زبان ترجمه شده و بیش از پنجاه میلیون نسخه از آن‌ها فروخته شده است. وی نامزد جایزۀ ادگار و برندۀ جایزۀ پیر گینت شده و فیلم آدم‌برفی از روی رمان نسبو به همین نام اقتباس شده است.</p>"
    },
    {
      "id": 100,
      "name": "ذهن گسترده",
      "publication": "آرشیو روز",
      "image": [
        "c8c5303c3058171fe283e01dce8acf45"
      ],
      "author": "آنی مورفین پال",
      "genre": [
        "روانشناسی"
      ],
      "price": 130000,
      "pages": 313,
      "quantity": 20,
      "category": 9,
      "discount": true,
      "off": 50,
      "translator": "محمدجواد رحیمیان",
      "description": "<p>تفکر خارج از مغز به این معناست که حوادث و اتفاقات خارج از مغز خود، احساسات و حرکات بدنمان، محیط فیزیکی که در آن کار می کنیم یا می آموزیم و ذهن افراد دیگری که اطراف ما هستند، با مهارت وارد فرآیند ذهنی خود کنیم. با رسیدن به این مرحله و دخیل کردن این منابع «فرا عصبی» قادر خواهیم بود با دقت بیشتری تمرکز کنیم؛ عمیق تر مسائل را درک کنیم و خلاقیت بیشتری داشته باشیم، تا به این طریق ایده هایی که در ذهن نمی توان به آن فکر کرد را در سر پروراند.</p>"
    },
    {
      "id": 101,
      "name": "ابله",
      "publication": "مجید",
      "image": [
        "50bd70edb2cf5c3950a579e8a4057704"
      ],
      "author": "فئودور داستایفسکی",
      "genre": [
        "کلاسیک",
        "روانشناسی"
      ],
      "price": 225000,
      "pages": 1000,
      "quantity": 36,
      "category": 9,
      "discount": false,
      "translator": "پرویز شهدی",
      "description": "<p>کتاب ابله، رمانی نوشته ی فئودور داستایفسکی است که نخستین بار در سال 1869 منتشر شد و یکی از بهترین شخصیت های داستان های این نویسنده—شاهزاده میشکین—را به مخاطبین خود معرفی کرد. شاهزاده میشکین پس از اقامتی بلندمدت در آسایشگاهی در سوییس به روسیه بازمی گردد. او که به خاطر بخشندگی و معصومیت خود در چشم جامعه به عنوان یک ابله تحقیر می شود، خود را در دوراهی انتخاب میان زنی ثروتمند و دختری زیبا و پاکدامن می یابد، در حالی که هر دوی آن ها امید دارند که میشکین را از آن خود کنند. اما شوربختانه به نظر می رسد که خوبی و صداقت میشکین برای هر کسی که با او ملاقات می کند، بدبختی و فاجعه به همراه می آورد. رمان ابله، یکی از شناخته شده ترین و تأثیرگذارترین آثار داستایفسکی است و به عنوان شاهکاری فراموش نشدنی در میان برترین آثار ادبی جهان، جاودان شده است.</p>"
    },
    {
      "id": 102,
      "name": "هادس",
      "publication": "نسل نواندیش ",
      "image": [
        "cf969f98613907d3e91f21de9ec7fcdd"
      ],
      "author": "مریم نفیسی راد ",
      "genre": [
        "روانشناسی"
      ],
      "price": 119000,
      "pages": 352,
      "quantity": 35,
      "category": 9,
      "discount": false,
      "description": "<p>رمان هادس رمانی تریلر روان‌شناختی است که در گونه‌ ادبیات پست‌مدرن قرار می‌گیرد. «هادس» در اساطیر یونانی فرمانروای مردگان و جهان زیرزمینی است. داستان این کتاب درباره ی سوریه‌ پیش از جنگ است. و درباره ی زندگی نوجوانی شانزده‌ساله ای می باشد که اخیرا بیماری سرطان را پست سر گذاشته و به زندگی بازگشته است با دو نام میریام و پاندورا. میریام یا پاندورا نوجوانی زیباروست که استاکر دارد ولی هیچ‌کس حرف‌هایش را باور نمی‌کند و انگ دوشخصیتی بودن به او زده می‌شود. راوی این داستان اول‌شخص غیرقابل اعتماد است. میریام یا پاندورا از دوران کودکی دل به هم‌مدرسه‌ای‌اش به نام الکساندر می‌دهد ولی الکساندر که خود پر از عقده است زیرا در دوران کودکی مادرش او و پدرش و برادر کوچک‌ترش به نام استفان را ترک کرده دل خوشی از جنس مونث ندارد. روزی در طی یک دعوای خیابانی که الکساندر شاهد آن بود، میریام یا پاندورا رازی مگو از دوست قلدرشان به نام فهد را برملامی‌کند. در همان‌زمان بیماری سرطان در میریام یا پاندورا تشخیص داده می‌شود. فهد خودکشی می‌کند و ...</p>"
    },
    {
      "id": 103,
      "name": "هوش اجتماعی",
      "publication": "دنیای اقتصاد",
      "image": [
        "8d268e825e93c5c3478bb8aca8dd21e1"
      ],
      "author": "رسول رمضانیان",
      "genre": [
        "روانشناسی"
      ],
      "price": 60000,
      "pages": 184,
      "quantity": 19,
      "category": 9,
      "discount": false,
      "description": "<p>موضوع این کتاب هوش اجتماعی است که مولف با کمک داستان های کلامی و تصویری آن را برای خوانندگان توضیح می‌دهد. به باور مولف، هوش اجتماعی توانایی تعامل افراد با یکدیگر است و موجب هم افزایی ارزش افزوده جامعه می‌شود. این بازار کار است که مشخص می کند سیستم آموزش و پرورش باید چه نیروهایی را تربیت کند اما در ساختار آموزش و پرورش ایران برنامه ای برای تقویت هوش اجتماعی دانش آموزان که ابزار هم‌افزایی است در نظر گرفته نشده است و بیشتر بر هوش انفرادی و حل مساله تاکیده شده است. این کتاب کوششی است برای نشان دادن همین مسئله.</p>"
    },
    {
      "id": 104,
      "name": "پلیس حافظه",
      "publication": "آموت",
      "image": [
        "1ffe910ad24103783df26db43bf789f0"
      ],
      "author": "یوکو اوگاوا",
      "genre": [
        "علمی تخیلی"
      ],
      "price": 111000,
      "pages": 344,
      "quantity": 14,
      "category": 5,
      "discount": true,
      "off": 30,
      "translator": "کیهان بهمنی",
      "description": "<p>کتاب «پلیس حافظه» رمانی نوشته «یوکو اوگاوا» است که اولین بار در سال 1994 به چاپ رسید. راوی بی نام داستان، زنی رمان نویس است که در جزیره ای بی نام و نشان زندگی می کند—جزیره ای که در آن، اشیا یکی پس از دیگری در حال ناپدید شدن هستند. این ناپدیدی ها، هم برای خود اشیا اتفاق می افتد و هم برای خاطره آن ها در ذهن ساکنین جزیره. افسران «پلیس حافظه» که مسئول به انجام رساندن ناپدیدی ها هستند، خانه ها را به صورت تصادفی می گردند و افرادی را دستگیر می کنند که توانایی به یاد آوردن اشیای ناپدیده شده را دارند. وقتی راوی درمی یابد ویراستارش، «آر»، کسی است که این فراموشی های اجباری بر او اثر ندارد، اتاقی پنهانی را در خانه اش به وجود می آورد تا «آر» را مخفی کند. با این حال، «پلیس حافظه» روز به روز سختگیرتر و بی رحم تر می شود، در حالی که اشیا و مفاهیم با سرعتی فزاینده در حال ناپدید شدن هستند.</p>"
    },
    {
      "id": 105,
      "name": "جاسوس میلیارد دلاری",
      "publication": "خوب",
      "image": [
        "d4d3676d6cf62c8edd39082ce046fdfe"
      ],
      "author": "دیوید ای هافمن",
      "genre": [
        "معمایی",
        "تاریخی"
      ],
      "price": 110000,
      "pages": 360,
      "quantity": 32,
      "category": 4,
      "discount": false,
      "translator": "امیر مرزبان",
      "description": "<p>مهندس نظامی عالی‌رتبه‌ی روس که 21 بار در طول 6 سال با جاسوسان سیا در قلب مسکو ملاقات کرد و انواع و اقسام اطلاعات سری نظامی را لو داد، چه در سر داشت؟ گذشته‌‎ی او چه بود و چه بر او و خانواده‌اش گذشته بود که این‌طور به کشورش خیانت کرد؟ کتاب «جاسوس میلیارد دلاری: داستانی واقعی از توطئه و خیانت در جنگ سرد» روایت زندگی «آدولف تولکاچف» است که به شکل عجیبی در حضور دائمی ماموران «کا. گ. ب» توانست انبوهی اطلاعات فوق سری را به ماموران آمریکایی برساند و شش سال مدام به کارش ادامه دهد. این کتاب داستان شیوه‌هایی که تولکاچف برای درز اطلاعات از آن‌ها استفاده کرد و چه‌گونگی دور زدن ماموران شوروی و رساندن اسناد به دست آمریکایی‌ها و چندوچون این ماجرا با با جزئیاتی حیرت‌انگیز روایت می‌کند، اما نکته‌ی اساسی درباره‌ی تولکاچف، هیچ‌کدام این‌ها نیست. چیزی که در پس ماجرای جاسوس میلیارد دلاری نهفته است، چرایی این رفتار تولکاچف است و ریشه‌های خشم و انتقامی که درونش شعله‌ور بود و او سال‌ها آن‌ها را با خود حمل کرده بود تا فرصت مناسب را به دست آورده و با هوش عجیب‌اش موفق ‌شود کل سیستم امنیتی کشوری به بزرگی شوروی را مختل کرده و ضربه‌ی کاری‌اش را به کل نظام وارد کند. این کتاب نه فقط یک داستان ماجرایی، معمایی، جاسوسی و پر از فکت‌های سیاسی و تاریخی‌‌ست، بلکه علاوه بر همه‌ی این‌ها، عمق روان‌شناختی‌ای دارد که لذت خواندنش را بیشتر هم می‌کند.</p>"
    },
    {
      "id": 106,
      "name": "چیزهای تیز",
      "publication": "چترنگ",
      "image": [
        "6accea16b758e3c4fefc99af39b057e8"
      ],
      "author": "گیلین فلین",
      "genre": [
        "روانشناسی",
        "جنایی",
        "معمایی"
      ],
      "price": 125000,
      "pages": 347,
      "quantity": 45,
      "category": 9,
      "discount": false,
      "translator": "مهدی فیاضی کیا",
      "description": "<p>کتاب چیزهای تیز، رمانی نوشته ی گیلین فلین است که اولین بار در سال 2006 وارد بازار نشر شد. کامیل پریکر پس از اقامتی کوتاه در یک بیمارستان روانپزشکی، با مأموریتی سخت و مشکل ساز رو به رو می شود: او باید به شهر کوچک خود بازگردد و ماجرای قتل دو دختر کم سن و سال را پوشش دهد. در طول این سال ها، کامیل به ندرت با مادر روان پریش خود یا خواهرخوانده اش—دختری زیبا و سیزده ساله که کامیل تقریبا او را نمی شناسد—صحبت کرده است. کامیل اکنون در اتاق خواب سابقش در عمارت خانوادگی خود، به تدریج با قربانیان کم سن و سال این قتل ها همذات پنداری می کند، حتی شاید بیش از اندازه. او اکنون اگر می خواهد حقیقت را متوجه شود و از این بازگشت به خانه جان سالم به در ببرد، باید معمای روانشناسانه ی گذشته ی خود را حل کند.</p>"
    },
    {
      "id": 107,
      "name": "زنی میان ما",
      "publication": "کتاب کوله پشتی",
      "image": [
        "6901fc97552d72fad53c81e9679fb9a7"
      ],
      "author": "گریر هندریکس",
      "genre": [
        "معمایی",
        "داستانی",
        "روانشناسی"
      ],
      "price": 120000,
      "pages": 408,
      "quantity": 31,
      "category": 9,
      "discount": false,
      "translator": "محمد مهدی قاسم لو",
      "description": "<p>وقتی کتاب زنی میان ما را می خوانید ، فرضیات زیادی را مطرح خواهید کرد و حدس های زیادی خواهید زد:-شما فرض خواهید کرد که درباره ی یک همسر سابق حسود می خوانید.- شما فرض خواهید کرد که او در مورد جانشین خودش وسواس دارد - زنی زیبا و جوان که قصد ازدواج با مردی را داردکه هر دوی آنها دوستش دارند.- فرض خواهید کرد که آناتومی این مثلث عشق درهم تنیده را به خوبی می شناسید. شما فکر می کنید زنی می خواهد به درون زندگی شوهر سابقش نفوذ کند تا او را برگرداند. شاید فکر کنید او زنی الکی و روانی است که شوهرش حق داشته ترکش کند. شاید با این زن همدردی کنید. شاید فکر کنید این یکی دیگر از آن داستان های کلیشه ای درباره ی تعقیب و گریز یک زن حسود است.اما... چیزی فرض نکنید.نتیجه گیری ای نکنید.سعی کنید بین دروغ ها را ببینید و بخوانید.زنی میان ما یک رمان معمایی و یک تریلر روان شناختی است که تمام حدس ها و پیش فرض های شما را خراب می کند. این رمان تا انتها دستش را برای شما رو نخواهد کرد.زنی میان ما، نوشته ی گریر هندریکس و سارا پکانن ، پیچیدگی های پنهانی یک ازدواج حساس را نشان می دهد. و حقایق خطرناکی را که ما به نام عشق از آنها چشم پوشی می کنیم.</p>"
    },
    {
      "id": 108,
      "name": "برزخ بی گناهان",
      "publication": "کتاب کوله پشتی",
      "image": [
        "384a9bb2b01e7959bb29c34b844133fb"
      ],
      "author": "کارین ژیه بل",
      "genre": [
        "معمایی",
        "داستانی",
        "جنایی"
      ],
      "price": 140000,
      "pages": 480,
      "quantity": 47,
      "category": 6,
      "discount": false,
      "translator": "آریا نوری",
      "description": "<p>رافائل سال ها به علت سرقت مسلحانه و سپس به دلیل تکرار جرائمش در زندان به سر برده است. در دوران غیبت او ، مادرش در حالی که می بیند برادر کوچکتر او ویلیام همان مسیری را که او در پیش گرفته بود پیش می گیرد از شدت غصه می میرد. پس از آزادی ، رافائل ویلیام را برای انجام اولین سرقت مشترکشان آموزش می دهد تا با کمک یک زوج جوان به یک فروشگاه جواهرات دستبرد بزنند. کارها اشتباه پیش می رود یک افسر پلیس و یک ناظر کشته می شوند و ویلیام نیز به شدت مجروح می شود. فرار آنها برای رافائل به یک مسابقه واقعی با زمان تبدیل می شود: برای نجات برادرش . سرنوشت این چهار فراری با افراد دیگری در پاریس گره می خورد . از جمله ساندرا که یک دامپزشک محلی است و... نویسنده در کتاب برزخ بی گناهان شش شخصیت در مکان های متفاوت می آفریند و با هنرمندی همه ی آنها را به هم پیوند می دهد.کارین ژیه بل از چهره های اصلی رمان های جنایی- پلیسی فرانسه است و موفق به کسب جوایز زیادی در این زمینه شده است. کتاب برزخ بی گناهان جوایز زیادی از جمله جایزه ی بزرگ بهترین رمان پلیسی- جنایی سال فرانسه ، جایزه پلیسی کتاب مارسی و چندین جایزه ی دیگر را کسب کرده است.کتاب برزخ بی گناهان، رافائل سال ها به علت سرقت مسلحانه و سپس به دلیل تکرار جرائمش در زندان به سر برده است. در دوران غیبت او ، مادرش در حالی که می بیند برادر کوچکتر او ویلیام همان مسیری را که او در پیش گرفته بود پیش می گیرد از شدت غصه می میرد. پس از آزادی ، رافائل ویلیام را برای انجام اولین سرقت مشترکشان آموزش می دهد تا با کمک یک زوج جوان به یک فروشگاه جواهرات دستبرد بزنند. کارها اشتباه پیش می رود یک افسر پلیس و یک ناظر کشته می شوند و ویلیام نیز به شدت مجروح می شود. فرار آنها برای رافائل به یک مسابقه واقعی با زمان تبدیل می شود: برای نجات برادرش . سرنوشت این چهار فراری با افراد دیگری در پاریس گره می خورد . از جمله ساندرا که یک دامپزشک محلی است و... نویسنده در کتاب برزخ بی گناهان شش شخصیت در مکان های متفاوت می آفریند و با هنرمندی همه ی آنها را به هم پیوند می دهد.کارین ژیه بل از چهره های اصلی رمان های جنایی- پلیسی فرانسه است و موفق به کسب جوایز زیادی در این زمینه شده است. کتاب برزخ بی گناهان جوایز زیادی از جمله جایزه ی بزرگ بهترین رمان پلیسی- جنایی سال فرانسه ، جایزه پلیسی کتاب مارسی و چندین جایزه ی دیگر را کسب کرده است.</p>"
    },
    {
      "id": 109,
      "name": "گزارش محرمانه",
      "publication": "مروارید",
      "image": [
        "456f3aa6806c3ff1a8a62972615ca2cf"
      ],
      "author": "تام راب اسمیت ",
      "genre": [
        "تاریخی",
        "معمایی"
      ],
      "price": 89000,
      "pages": 444,
      "quantity": 55,
      "category": 7,
      "discount": false,
      "translator": "نادر قبله ای",
      "description": "<p>کتاب گزارش محرمانه، رمانی نوشته ی تام راب اسمیت است که اولین بار در سال 2009 به چاپ رسید. داستان این رمان در اتحاد جماهیر شوروی در سال 1956 می گذرد. استالین مرده و رژیمی بی رحم شروع به از هم پاشیدن کرده است؛ این رژیم حالا جامعه ای را از خود بر جای گذاشته که در آن، پلیس ها خلافکار هستند و خلافکارها بی گناه. متنی که توسط جانشین استالین، یعنی خروشچف نوشته شده، میان تمام مردم کشور توزیع شده است. خروشچف در این متن می گوید که استالین، حاکمی مستبد بوده و قول می دهد که اتحاد جماهیر شوروی تغییر خواهد کرد. لئو دمیدوف، افسر امنیتی سابق، نیز در تلاش است تا تغییر کند. حالا که حقایق برملا شده، لئو و خانواده اش توسط شخصی که نمی تواند گذشته ی تاریک لئو را فراموش کند، مورد تهدیدی جدی قرار دارد؛ شخصی که فکر انتقام را در سر می پروراند.</p>"
    },
    {
      "id": 110,
      "name": "کودک خاموش",
      "publication": "آوند دانش",
      "image": [
        "13a9a1977f9f8f5decbbb5607c5a3f10"
      ],
      "author": "سارا دنزیل",
      "genre": [
        "جنایی",
        "معمایی",
        "داستانی"
      ],
      "price": 110000,
      "pages": 344,
      "quantity": 52,
      "category": 6,
      "discount": false,
      "translator": "راضیه خشنود",
      "description": "<p>کتاب کودک خاموش، رمانی معمایی نوشته ی سارا دنزیل است که اولین بار در سال 2017 انتشار یافت. اِما پرایس در تابستان سال 2006، با اندوهی فراوان شاهد بیرون کشیده شدن کت قرمز پسر شش ساله اش از رودخانه بود. اِیدن، پسر کوچکی بود که هنگام سیلی شدید از مدرسه بیرون رفت و در رودخانه افتاد و غرق شد. جسد اِیدن هیچ وقت پیدا نشد. ده سال بعد، اِما بالاخره می تواند دوباره طعم لذت در زندگی را بچشد. او حالا ازدواج کرده، حامله است و افسار زندگی را به دست دارد... تا این که اِیدن دوباره بازمی گردد. فقط بدن اِیدن است که می تواند اطلاعاتی را درباره ی نبودِ ده ساله ی او فاش کند و استخوان های شکسته و جراحت های روی بدنش، نشان دهنده ی تجارب وحشتناک این پسر در طول ده سال گذشته اند. اما ده سال پیش در رودخانه واقعاً چه اتفاقاتی افتاد؟ اِیدن جواب این سوال را می داند اما نمی تواند در این باره چیزی بگوید.</p>"
    },
    {
      "id": 111,
      "name": "داوودی سفید",
      "publication": "دانش آفرین",
      "image": [
        "3920478e9a6580972bb8b99af8bd7db2"
      ],
      "author": "مری لین برشت",
      "genre": [
        "جنگی",
        "داستانی",
        "درام"
      ],
      "price": 85000,
      "pages": 281,
      "quantity": 34,
      "category": 16,
      "discount": false,
      "translator": "پرستو خلج",
      "description": "<p></p>"
    },
    {
      "id": 112,
      "name": "اوکاشا",
      "publication": "برج",
      "image": [
        "0af08c6a5016cc0006f7496a1fea0bf1"
      ],
      "author": "سارا تاج دینی",
      "genre": [
        "داستانی",
        "معمایی"
      ],
      "price": 85000,
      "pages": 304,
      "quantity": 81,
      "category": 7,
      "discount": false,
      "description": "<p>آدم‌ها خیلی کم پیش می‌آید پس از 30 سالگی بتوانند دوستان تمام‌وکمالی به زندگی‌شان اضافه کنند. گویی هرچه تا پایان دهه‌ی سوم زندگی در زندگی هر انسانی می‌نشیند، مابقی زندگی‌اش را خواهد ساخت. از‌همین‌روست که آدم‌های بسیاری، تکلیف خیلی از مسئله‌های زندگی‌شان را تا رسیدن به این آستانه معلوم می‌کنند؛ تحصیل، شغل، عشق، خانواده و ... و مجموعه‌ی همه‌ی این‌ها که همان چگونگی و چرایی بودن در جهان است! «اوکاشا» رمانی‌ست روایت‌گر زنی که در آخرین قدم‌های سومین دهه‌ی عمرش با لحظه‌هایی مواجه می‌شود که باید جهان درون و بیرون‌اش را به گونه‌ای تغییر دهد که بتواند به سلامت از پرسش‌های اساسی زیستن در جهان و مسئله‌اش با بودن در این آشفتگی، عبور کند. زنی به نام شوکا، در هول شب جنگل، خون و لزجی را به چشم دیده و باقی زندگی‌اش پس‌از‌آن، هیچ نیست جز ایستادن بر سر میل ویرانگر طریقت دگرگونی اجتماع انسانی ناانسانی‌ای که بر او چنبره زده‌است. کتاب «اوکاشا»ی «سارا تاج‌دینی» بر همین بنیان فکری و روایی‌ست که مرزهای یک تریلر روان‌شناختی، داستان جنایی، قصه‌‌‌ی انتقام و داستان قهرمانی بر محور عدالت را جابه‌جا کرده و از همه‌ی آن‌ها لحظه‌هایی شگفت را درون خودش تعبیه می‌کند که درنهایت به رمانی خواندنی منتهی می‌شود که گیرایی‌اش تا پایان و پس‌ازآن، حفظ می‌شود.</p>"
    },
    {
      "id": 113,
      "name": "قطار استانبول",
      "publication": "کتابسرای تندیس",
      "image": [
        "4294c9ffb12e06741a54d7c9d7404087"
      ],
      "author": " گراهام گرین",
      "genre": [
        "کلاسیک",
        "داستانی",
        "جنایی"
      ],
      "price": 85000,
      "pages": 288,
      "quantity": 28,
      "category": 6,
      "discount": false,
      "translator": "غلامحسین سالمی",
      "description": "<p>پس‌زمینـه‌ی تاریخی و اجتماعـی آثـار گـراهـام گـریـن، دیکتاتـوری، کشتار، ناآرامـی و بـحـران اقتصـادی دهـه‌ی ۱۹۳۰ اسـت. راه حل‌هـای گـریـن برخـلاف نویسندگان هم‌عصـر او - راه حل‌هـای مارکسیستی و انگیزاننـده‌ی خواننـدگـان بـرای انقلاب نیسـت. جهـان داسـتان‌های گریـن، بیـش از آنکـه دنیایـی آمـاده‌ی انقلاب باشد، جهانی در حال اضمحلال است. نویسندگان معتقـد بـه رئالیسـم جامعـه‌گرایانـه، گریـن را آدمی نومیـد و آثـار او را مأیـوس‌کـننـده دانسته‌اند امـا ظـاهـرا برچسـب  راست اندیشـی  بـرقامـت او راست نیامده است</p>"
    },
    {
      "id": 114,
      "name": "سرگذشت ندیمه",
      "publication": "جمهوری",
      "image": [
        "f40572e727814cb2ee9780174f05c6ca"
      ],
      "author": "مارگارت آتوود ",
      "genre": [
        "داستانی",
        "فانتزی",
        "علمی تخیلی"
      ],
      "price": 39000,
      "pages": 192,
      "quantity": 33,
      "category": 5,
      "discount": false,
      "translator": "حبیب گوهری راد",
      "description": "<p>آفرد، شخصیت اصلی رمان سرگذشت ندیمه و ندیمه ای در جمهوری گیلیاد است. او در طول روز اجازه دارد یک بار خانه ی فرمانده را ترک کند و پیاده به خواربارفروشی هایی برود که در تابلوهایشان به جای به کار بردن کلمات، از تصاویر استفاده شده است چرا که زنان، دیگر اجازه ی خواندن را ندارند. او مجبور است که ماهی یک بار با فرمانده همبستر شده و دعا کند که از او بچه دار شود، چرا که در دوره ی افول زاد و ولد، آفرد و سایر ندیمه های همانند او زمانی ارزش پیدا می کنند که قابلیت باروری داشته باشند. آفرد سال های پیشین را به یاد می آورد: هنگامی که در کنار همسرش، لوک، زندگی خوب و عاشقانه ای را می گذراند؛ هنگامی که با  خترش بازی و از او مراقبت می کرد، هنگامی که شغلی داشت و پول خودش را درمی آورد و می توانست از دانش و سواد بهره گیرد. اما اتفاقات به شکلی رقم خورده اند که همه ی این سال های خوب به خاطراتی مبهم و در حال فراموشی تبدیل شده اند ...</p>"
    },
    {
      "id": 115,
      "name": "الریک ملنیبونی",
      "publication": "کران",
      "image": [
        "19ab7e14d52614f53bb4c8b21eb32ac1"
      ],
      "author": "مایکل مورکاک",
      "genre": [
        "فانتزی",
        "علمی تخیلی"
      ],
      "price": 100000,
      "pages": 204,
      "quantity": 26,
      "category": 5,
      "discount": true,
      "off": 50,
      "translator": "نارون گلعلی زاده",
      "description": "<p>داستان درباره الریک امپراتور سرزمین جادویی ملنیبونه هست ، الریک حاصل عشق سادریک وامپراتریس بوده اما امپراتریس به هنگام به دنیا آوردن الریک می میره و خود الریک به شدت ناتوان و بی رمق هستش و به کمک معجون و اوراد جادویی زنده است همین ضعف باعث می شه اجبارا زیاد مطالعه کنه بطوری که قدرت های جادویی اش از تمامی اجدادش در چندین نسل بیشتر باشه اما همین مطالعات فلسفه ای در اختیار الریک قرار می ده که قسم بخوره هرگز جادو نکنه اما ...</p>"
    },
    {
      "id": 116,
      "name": "هابیت",
      "publication": "روزنه",
      "image": [
        "43c02a965dda64bee8dd03e77cadc5ff"
      ],
      "author": "جی آر آر تالکین",
      "genre": [
        "فانتزی",
        "کلاسیک"
      ],
      "price": 145000,
      "pages": 432,
      "quantity": 34,
      "category": 2,
      "discount": false,
      "translator": "رضا علیزاده",
      "description": "<p>کتاب هابیت یا آن جا و بازگشت دوباره، رمانی هیجان انگیز و فوق العاده محبوب نوشته ی جی. آر. آر. تالکین است که در سال 1937 به چاپ رسید. بیلبو بگینز، هابیتی است که زندگی راحت و بی چالشی را سپری می کند و به ندرت از محل زندگی اش دور می شود. اما زمانی که جادوگری به نام گاندولف و کوتوله های همراه او به در خانه اش می آیند تا بیلبو را برای رفتن به سفری ماجراجویانه راضی کنند، زندگی راحت و بی دغدغه ی این هابیت به حاشیه رانده می شود. گاندولف و همراهانش قصد دارند تا گنج بزرگی را به دست آورند که اژدهایی بزرگ و بسیار خطرناک از آن محافظت می کند. بیلبو با اکراه با آن ها همراه می شود اما هیچ نمی داند که در این سفر با حلقه ای جادویی و موجودی ترسناک به نام گالوم مواجه خواهد شد.</p>"
    },
    {
      "id": 117,
      "name": "دردسر تمام عیار، در کمین شهر",
      "publication": "گیسا",
      "image": [
        "fcb0257d03d80a197e7e38c0853efa83"
      ],
      "author": "هلنا داگن",
      "genre": [
        "علمی تخیلی",
        "فانتزی",
        "جنایی"
      ],
      "price": 92000,
      "pages": 360,
      "quantity": 45,
      "category": 5,
      "discount": false,
      "translator": "لیدا هادی",
      "description": "<p>ویولت و مردم شهر با کشف رازهایی که در پس شهر بکر و وحشتناک تمام عیار نهفته است، از آزادی جدید خود از حکومت دیوانه دوقلوهای آرچر لذت می برند. اما آیا آنها واقعا آخرین ادوارد آرچر را دیده اند؟ چرا پسر عجیب رفتار می کند؟ و چه کسی یک ارتش زامبی ترسناک را طراحی می کند؟</p>"
    },
    {
      "id": 118,
      "name": "ایرادی در کار است",
      "publication": "بهجت",
      "image": [
        "23fb8ae2fdda153bed9a66260a5f7498"
      ],
      "author": "اروه لوته لیه",
      "genre": [
        "علمی تخیلی",
        "معمایی"
      ],
      "price": 110000,
      "pages": 369,
      "quantity": 25,
      "category": 5,
      "discount": false,
      "translator": "محمود سلطانیه",
      "description": "<p>ناهنجاری تردیدها و هراس‌های وجودی انسان و ذهن او را در مواجهه با وقایع و پدیده‌های غریب و ناآشنا می‌کاود. این رمان برجسته در سال ۲۰۲۰ برندهٔ «جایزهٔ گنکور»، مهم‌ترین جایزهٔ ادبی فرانسه،‌ شد. خلبان هواپیمای مسافربری فرانسوی پس از گذر از طوفانی سهمناک از برج مراقبت می‌خواهد که به‌طور اضطراری در فرودگاهی امریکایی فرود بیاید. برج مراقبت به جای اینکه در دم اجازهٔ فرود را صادر کند، سوال‌های متعددی از خلبان می‌پرسد تا هویت او را شناسایی کند اما در نهایت شگفتی، چیزی نگذشته، جنگنده‌های ارتش در دو سوی هواپیما ظاهر می‌شوند و خلبان را تهدید می‌کنند که اگر از دستورات اطاعت نکند بلافاصله نابود خواهد شد. چه چیز در انتظار سرنشینان از همه‌جا بی‌خبر هواپیما است وقتی که همه‌چیز در زمین و هوا حاکی از پروازی معمولی است؟ خیلی زود معلوم می‌شود که اوضاع عادی نیست و اتفاق عجیبی رخ داده است. فقط یک چیز آشکار است: همین هواپیما چند ماه قبل با همین مسافران در فرودگاه فرود آمده است…</p>"
    },
    {
      "id": 119,
      "name": "فرانکنشتاین",
      "publication": "قدیانی",
      "image": [
        "b903430fb0398e64ff6e3d177f2e2b53"
      ],
      "author": "مری شلی",
      "genre": [
        "علمی تخیلی",
        "داستانی",
        "کلاسیک",
        "فانتزی"
      ],
      "price": 40000,
      "pages": 463,
      "quantity": 14,
      "category": 5,
      "discount": false,
      "translator": "محسن سلیمانی",
      "description": "<p>مری شلی، زمانی که تنها 18 سال داشت، شروع به نوشتن کتاب فرانکنشتاین کرد. این اثر که همزمان، تریلری گوتیک، عاشقانه ای پرحرارت و حکایتی هشداردهنده در مورد خطرات علم است، داستان علم آموزی متعهد به نام ویکتور فرانکنشتاین را پی می گیرد. فرانکنشتاین که به شکل وسواس گونه ای به دنبال یافتن علت زندگی و همچنین، جان بخشیدن به اشیای غیرزنده است، انسانی را با استفاده از اعضای بدن دزدیده شده از اجساد خلق می کند؛ اما پس از این کار، زشتی و مخوف بودن این موجود، او را تا سر حد مرگ می ترساند. این موجود که زمانی بسیار آرام و بی آزار بود، پس از شکنجه شدن با تنهایی و انزوا، به جانوری شرور تبدیل می شود و به دنبال انتقامی خون بار از آفریننده اش، فرانکنشتاین، می افتد. این رمان که جزء مهم ترین آثار پیشرو در ژانرهای ترس و علمی تخیلی است، نه تنها داستانی جذاب و دلهره آور را روایت می کند، بلکه سوالات ژرفی درباره ی مفهوم زندگی و جایگاه آدمی در کائنات را در ذهن مخاطب برمی انگیزد: انسان بودن چه معنایی دارد؟ ما چه مسئولیت هایی در برابر یکدیگر داریم؟ تا چه اندازه می توان طبیعت را دستکاری کرد؟ در عصر حاضر که پر است از خبرهای اهدای اعضای بدن، مهندسی ژنتیک و ترورهای زیستی، جواب این سوالات بیش از هر زمان دیگری بااهمیت جلوه می کند.</p>"
    },
    {
      "id": 120,
      "name": "کتاب مترو 2035",
      "publication": "کتابسرای تندیس",
      "image": [
        "e10e21cb75ae5668f721159d92fa2254"
      ],
      "author": "دمیتری گلوخوفسکی",
      "genre": [
        "فانتزی",
        "علمی تخیلی"
      ],
      "price": 200000,
      "pages": 711,
      "quantity": 15,
      "category": 5,
      "discount": true,
      "off": 50,
      "translator": "فربد آذسن",
      "description": "<p>کتاب مترو 2035، رمانی نوشته ی دمیتری گلوخوفسکی است که اولین بار در سال 2015 وارد بازار نشر شد. این کتاب، داستان آرتیوم، قهرمان این مجموعه را ادامه می دهد و به پایان می رساند. میلیون ها طرفدار در سراسر جهان چندین سال منتظر عرضه ی این رمان بوده اند. کتاب مترو 2035 برای آن دسته از مخاطبینی که از ابتدا ماجراجویی های آرتیوم را دنبال کرده اند، بخش پایانی به یاد ماندنی و قدرتمندی را تدارک دیده است. این رمان جذاب برای خوانندگان ناآشنا با این مجموعه نیز جذاب خواهد بود و آن ها را با دنیای منحصر به فردی آشنا می کند که دل میلیون ها نفر را در نقاط مختلف دنیا برده است. مجموعه رمان های مترو به فروش چند میلیون نسخه ای دست یافته و به 37 زبان ترجمه شده اند. این مجموعه کتاب ها در دنیای بازی های ویدیویی نیز کاملا شناخته شده هستند و سه بازی ویدیویی بر اساس آن ها ساخته شده است.</p>"
    },
    {
      "id": 121,
      "name": "ز مثل زکریا",
      "publication": "پریان",
      "image": [
        "09202baad87b56eb2cae9f2940dec9e5"
      ],
      "author": "رابرت ابراین",
      "genre": [
        "علمی تخیلی"
      ],
      "price": 60000,
      "pages": 256,
      "quantity": 65,
      "category": 5,
      "discount": false,
      "translator": "فرزاد فربد",
      "description": "<p>ز مثل زکریا یک رمان علمی تخیلی آخرالزمانی است که توسط روبرت سی ابراین نوشته شده و پس از مرگ او در سال 1974 منتشر شد. نام رابرت سی ابراین اسم هنری بود که توسط رابرت لسلی کونی استفاده شد. پس از مرگ نویسنده در سال 1973 ، همسر و دخترش جین یادداشت های او را جمع آوری کرده و کتاب را به پایان رساندند. در ایالات متحده ، داستان در قالب یک دفترچه خاطرات است که از دیدگاه شخص اول شانزده ساله ای به نام، آن بوردن ، روایت شده است که از طریق زندگی در یک دره کوچک ، از یک جنگ هسته ای و گاز اعصاب جان سالم به در برده است.آن بوردن شانزده سال دارد و کاملا تنها است. جهانی که او زمانی می شناخت کاملا از بین رفته است . یک جنگ هسته ای همه را از او گرفته است. برای یک سال گذشته ، او در یک دره دورافتاده زندگی کرده است و هیچ اثر از بازماندگان دیگر وجود ندارد. شخص دیگری هنوز زنده است و خود را به سمت دره راهی می کند. این مرد کیست؟ او چه میخواهد؟ آیا می توان به او اعتماد کرد؟ هر دو هیجان زده و وحشت زده ، زود متوجه می شود که ممکن است چیزهای بدتری نسبت به آخرین فرد روی زمین وجود داشته باشد.</p>"
    },
    {
      "id": 122,
      "name": "تراژدی در سه پرده",
      "publication": "هرمس",
      "image": [
        "c39ba90c3819eddd896f1acddf65c2c2"
      ],
      "author": "آگاتا کریستی",
      "genre": [
        "جنایی",
        "داستانی",
        "فانتزی",
        "معمایی"
      ],
      "price": 88000,
      "pages": 293,
      "quantity": 54,
      "category": 7,
      "discount": false,
      "translator": "محمدعلی ایزدی",
      "description": "<p>سر چارلز کارترایت، هنرپیشه سابق، در ملکی که در نزدیکی دریا در لوموث دارد، ضیافت شامی برگزار کرده. سیزده نفر در مجلس او حضور دارند که از جمله این افراد هرکول پوآرو و مرد مودبی به اسم آقای ساترتوایت هستند. ولی چون تصور می کنند عدد سیزده نحس است و خوب نیست تعداد میهمانان سیزده نفر باشد، خانم وایولت میلری، منشی سر چارلز هم به جمع مهمانان اضافه می شود و تعداد آنها به چهارده نفر می رسد. پس از صرف شام خدمتکاری برای میهمانان نوشیدنی می آورد اما در هنگام صرف نوشیدنی ...  تراژدی در سه پرده  هم مثل برخی از آثار دیگر کریستی نشان می دهد که نویسنده در مورد سم اطلاعات زیادی دارد. در داستان سه نفر به طرز زیرکانه و بی رحمانه ای به قتل می رسند. قاتل آن قدر زیرک است که پوآرو اعتراف می کند خود او هم ممکن بوده مسموم شود</p>"
    },
    {
      "id": 123,
      "name": "سیمای زرد و پنج داستان دیگر",
      "publication": "هرمس",
      "image": [
        "fdd2fb127ecb39f0d2b71e1beafda324"
      ],
      "author": "آرتور کانن دویل",
      "genre": [
        "جنایی",
        "داستانی",
        "معمایی",
        "کلاسیک"
      ],
      "price": 49000,
      "pages": 189,
      "quantity": 85,
      "category": 2,
      "discount": false,
      "translator": "کریم امامی",
      "description": "<p>داستان هایی معمایی و جنایی-پلیسی که در همه ی آن ها، شخصیت معروف شرلوک هولمز با بهره از مهارت های ویژه ی خود به دنبال کشف راز جنایات می گردد. در داستان کوتاه سیمای زرد، ماجرای زنی به نام افی روایت می شود که بعد از مرگ همسر و فرزندش بر اثر تب زرد به انگلستان آمده و با آقای گرانت ازدواج می کند. پس از گذشت سه سال موضوعی باعث نگرانی گرانت می شود؛ ارتباط مخفیانه ی افی با افراد غیرطبیعی که به تازگی به کلبه ی نزدیک خانه شان نقل مکان کرده اند.</p>"
    },
    {
      "id": 124,
      "name": "مرد آرایشگر",
      "publication": "کتابسرای تندیس",
      "image": [
        "c95c1865ca0bf68cd7e0dceb67938726"
      ],
      "author": "کتابسرای تندیس",
      "genre": [
        "جنایی"
      ],
      "price": 60000,
      "pages": 342,
      "quantity": 10,
      "category": 6,
      "discount": false,
      "translator": "مهوش خرمی پور",
      "description": "<p>در این رمان هیجان انگیز و جنایی با نام  مرد آرایشگر از نویسنده ی آلمانی  سباستین فیتسک  داستان تکان دهنده ای را شاهد هستیم. اما اشتاین که یک روان درمانگر جوان است، پس از اینکه در اتاقش در یک هتل مورد تجاوز قرار می گیرد، دیگر پایش را از خانه بیرون نگذاشته است. او سومین قربانی اعمال یک فرد روانی می باشد که رسانه ها او را با نام  مرد آرایشگر می شناسند. چرا که او موهای زنانی را که مورد ضرب و شتم قرار داده، قبل از کشتن آن ها قیچی می کند. در این بین اما تنها کسی است که از دست او جان سالم به در برده اما مدام در وحشت است که  مرد آرایشگر بار دیگر او را مورد تعقیب قرار دهد تا کار ناتمام خود را به اتمام برساند. او که به همه بدبین شده است، حس می کند که چهره ی شکنجه گر خود را در همه ی مردها می بیند ولی او هرگز چهره ی جانی را هنگام ارتکاب جنایت ندیده بود. حالا تنها جایی که اما در آن احساس امنیت می کند، خانه ی کوچکش در برلین است. ولی یک روز پستچی از او می خواهد که بسته ی پستی را به جای همسایه اش تحویل بگیرد. مردی که در همان خیابان زندگی می کند ولی اما نه او را می شناسد و نه هرگز او را دیده است. از اینجاست که در  مرد آرایشگر به قلم سباستین فیتسک اتفاقات زیادی شروع به رخ دادن می کند که هم کاراکتر اصلی قصه و هم خوانندگان را برای فهمیدن اینکه آیا قاتل سریالی بازگشته یا اتفاق دیگری در حال رخ دادن است، دچار چالش خواهد کرد</p>"
    },
    {
      "id": 125,
      "name": "بی سیتی بلوز",
      "publication": "آناپنا",
      "image": [
        "3dcd5b34b9bf6c2f64605fbc6f892194"
      ],
      "author": "ریموند چندلر",
      "genre": [
        "جنایی",
        "کلاسیک",
        "داستانی",
        "معمایی"
      ],
      "price": 45000,
      "pages": 128,
      "quantity": 10,
      "category": 2,
      "discount": false,
      "translator": "فتح الله جعفری جوزانی",
      "description": "<p>ریموند چندلر از پایه گذاران رمان پلیسی واقع گرایانه است. این نوع رمان های پلیسی بیش تر با زندگی سروکار دارند، آدم هایش واقعی ترند. چندلر یکی از برترین نویسندگان رمان جنایی و پلیسی بود که از بیشتر آثار وی نسخه های متعدد سینمایی اقتباس شده است</p>"
    },
    {
      "id": 126,
      "name": "زندگی ربوده شده",
      "publication": "مروارید",
      "image": [
        "e0024b4b82716c7b0bd199912dc30333"
      ],
      "author": "جیسی دوگارد",
      "genre": [
        "جنایی"
      ],
      "price": 46000,
      "pages": 256,
      "quantity": 42,
      "category": 6,
      "discount": false,
      "translator": "میعاد بانکی",
      "description": "<p>زندگی ربوده شده یک زندگینامه ی واقعی جنایی است که توسط جیسی دوگارد ، قربانی آدم ربایی آمریکایی نوشته شده است. این خاطرات داستان 18 سالی را که او در اسارت در منطقه ای بدون سکنه در شهرستان کانترا کوستای کالیفرنیا گذرانده است ، روایت می کند. این خاطرات آنچه را که او برای زنده ماندن انجام داده است کالبدشکافی می کند و این که او چگونه از لحاظ روحی با این تجربه ی دردناک کنار می آید. کتاب زندگی ربوده شده هنگام نقد در سال 2011 ، تحسین های مداوم یمانند  قدرتمند و  جذاب را از تعدادی از رسانه های مختلف به دست آورد. این کتاب یک روز پیش از انتشار به رتبه 1 در رتبه بندی فروش آمازون رسیده بود و شش هفته پس از انتشار در ردیف آثار غیر داستانی با جلد گالینگور در فهرست پرفروشترین های نیویورک تایمز قرار گرفت. در تابستان ژوئن سال 1991 ، من یک بچه عادی بودم. من کارهای عادی ای می کردم . من دوستان و مادری داشتم که مرا دوست داشتند. من هم دقیقا مثل تو بودم. تا روزی که زندگی ام ربوده شد.هجده سال زندانی بودم. من ابژه ای بودم که کسی از آن سواستفاده می کرد. به مدت هجده سال اجازه نداشتم نام خودم را بگویم. من مادر شدم و مجبور شدم خواهر شوم. پس از هجده سال از یک وضعیت غیرممکن جان سالم به در بردم. در تاریخ 26 آگوست 2009 ، نام خود را پس گرفتم. نام من جیسیی دوگارد است. من خودم را یک قربانی نمی دانم ، من فقط از یک وضعیت غیر قابل تحمل جان سالم به در بردم. زندگی ربو ه شده داستان من است – از زبان خودم ، به روش خودم ، دقیقا همانطور که آن را به یاد می آورم.</p>"
    },
    {
      "id": 128,
      "name": "باد سرخ",
      "publication": "آناپنا",
      "image": [
        "7b5a212e26a42cb2039d9261e7c12c6e"
      ],
      "author": "ریموند چندلر ",
      "genre": [
        "داستانی",
        "جنایی",
        "کلاسیک",
        "معمایی"
      ],
      "price": 35000,
      "pages": 100,
      "quantity": 12,
      "category": 2,
      "discount": false,
      "translator": " فتح الله جعفری جوزانی",
      "description": "<p>مارلو به آپارتمانش برمی گردد. وقتی درهای آسانسور در طبقه 4 باز می شود ، دختری را می بیند که همانطور که والدو توصیف کرده بود لباس پوشیده بود. او پیشنهاد می کند که از کلاه و کاپشن بیرون بیاید و به آپارتمانش برود تا از آمدن پلیس جلوگیری کند. در حالی که او در حال مخلوط کردن چند نوشیدنی است ، او اسلحه را بیرون می آورد. معلوم می شود والدو فردی به نام جوزف کوتس بوده که در ساختمان مارلو نیز زندگی می کرده است.بانو پشت سرش می آید و اسلحه ای به دنده هایش می زند. مارلو به او زانو می دهد. او می رود و مارلو با پلیس تماس می گیرد. او با کارآگاه کوپرنیک صحبت می کند تا اعتراف کند که مرد را پایین آورده است. ریموند تورنتون چندلر (زاده 23 ژوئیه 1888-26 مارس 1959) نویسنده و فیلمنامه نویس آمریکایی-انگلیسی بود. در سال 1932 ، در سن چهل و چهار سالگی ، چندلر پس از از دست دادن شغل خود به عنوان مدیر شرکت نفت در دوران رکود بزرگ ، نویسنده داستان پلیسی شد. اولین داستان کوتاه او با عنوان  باج گیران شلیک نمی کنند در سال 1933 منتشر شد. اولین رمان او ، خواب بزرگ ، در سال 1939 منتشر شد. علاوه بر داستانهای کوتاه ، چندلر در طول زندگی خود هفت رمان منتشر کرد در یک سال قبل از مرگ ، او به عنوان رئیس نویسندگان اسرار آمیز آمریکا انتخاب شد.چندلر تأثیر سبکی عظیمی بر ادبیات رایج آمریکایی داشت. او به همراه داشیل همت ، جیمز ام. کین و دیگر نویسندگان ماسک سیاه ، بنیانگذار مکتب پلیسی داستانی هستند</p>"
    },
    {
      "id": 129,
      "name": "مرد گمشده",
      "publication": "سنگ",
      "image": [
        "a2aa2b9453b2daed7c4a526f70d03d4d"
      ],
      "author": "جین هارپر",
      "genre": [
        "داستانی",
        "جنایی",
        "معمایی"
      ],
      "price": 80000,
      "pages": 352,
      "quantity": 20,
      "category": 7,
      "discount": false,
      "translator": "میثم فرجی",
      "description": "<p>کتاب «مرد گمشده» رمانی نوشته ی «جین هارپر» است که نخستین بار در سال 2018 وارد بازار نشر شد. سه برادر خانواده ی «برایت»—«نیتن»، «کمرون» و «باب»—برای سال ها رابطه ای دوستانه اما شکننده را در زمین های مجاور یکدیگر حفظ کرده اند. اما این آرامش نسبی زمانی از بین می رود که «کمرون» گم می شود. مدتی بعد، جسد «کمرون» در فاصله ای چند کیلومتری از کامیون او که کاملا سالم مانده، کشف می شود. مقامات محلی در حالی که هیچ مدرکی از وقوع یک جنایت در دست ندارند، تحقیقاتی کلی و نه چندان هدفمند را به انجام می رسانند. این اتفاق باعث می شود «نیتن» سوالاتی را مطرح کند که هیچکس نمی خواهد به آن ها پاسخ دهد. در سفر تشویش آوری که پس از این اتفاقات رقم می خورد، اعضای بازمانده ی خانواده ی «برایت» باید با اسراری ویرانگر مواجه شوند.</p>"
    }
  ],
  "category": [
    {
      "id": 1,
      "name": "عاشقانه",
      "icon": ""
    },
    {
      "id": 2,
      "name": "کلاسیک",
      "icon": " "
    },
    {
      "id": 3,
      "name": "وحشت",
      "icon": ""
    },
    {
      "id": 4,
      "name": "تاریخی",
      "icon": ""
    },
    {
      "id": 5,
      "name": "علمی تخیلی",
      "icon": ""
    },
    {
      "id": 6,
      "name": "جنایی",
      "icon": ""
    },
    {
      "id": 7,
      "name": "معمایی",
      "icon": ""
    },
    {
      "id": 8,
      "name": "کمدی",
      "icon": ""
    },
    {
      "id": 9,
      "name": "روانشناسی",
      "icon": ""
    },
    {
      "id": 10,
      "name": "کمیک",
      "icon": ""
    },
    {
      "id": 11,
      "name": "آموزشی",
      "icon": ""
    },
    {
      "id": 12,
      "name": "فانتزی",
      "icon": ""
    },
    {
      "id": 13,
      "name": "فلسفی",
      "icon": ""
    },
    {
      "id": 14,
      "name": "درام",
      "icon": ""
    },
    {
      "id": 15,
      "name": "داستانی",
      "icon": ""
    },
    {
      "id": 16,
      "name": "جنگی",
      "icon": ""
    }
  ],
  "orders": [
    {
      "username": "احسان",
      "lastname": "کرمی",
      "address": "تهران میدان تجریش",
      "phone": "09032855606",
      "expectAt": 1660937400000,
      "products": [
        {
          "id": 17,
          "name": "تلماسه",
          "price": 230000,
          "count": "5",
          "image": [
            "13727b702b0eb6caa3040399a1f4e2cd"
          ]
        },
        {
          "id": 128,
          "name": "باد سرخ",
          "price": 35000,
          "count": "3",
          "image": [
            "7b5a212e26a42cb2039d9261e7c12c6e"
          ]
        }
      ],
      "createdAt": 1660937400000,
      "prices": 1225000,
      "delivered": "true",
      "id": 0
    },
    {
      "username": "محسن",
      "lastname": "شادآبادی",
      "address": "تهران میدان فردوسی",
      "phone": "09123542297",
      "expectAt": 1659641400000,
      "products": [
        {
          "id": 21,
          "name": "اتحادیه ی ابلهان",
          "count": "4",
          "price": 180000,
          "image": [
            "44f05220744daa8b0687488d29150398"
          ]
        },
        {
          "id": 126,
          "name": "زندگی ربوده شده",
          "count": "12",
          "image": [
            "e0024b4b82716c7b0bd199912dc30333"
          ],
          "price": 46000
        }
      ],
      "prices": 1272000,
      "delivered": "true",
      "createdAt": 1659641400000,
      "id": 1
    },
    {
      "username": "پدرام",
      "lastname": "صادقی",
      "address": "تهران میدان آزادی ",
      "phone": "09032855606",
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 13,
          "name": "شهر و شهر",
          "price": 100000,
          "count": "3",
          "image": [
            "b74ef6e9bab79b3f984640052a7b35e8"
          ]
        },
        {
          "id": 121,
          "name": "ز مثل زکریا",
          "image": [
            "09202baad87b56eb2cae9f2940dec9e5"
          ],
          "count": "8",
          "price": 60000
        }
      ],
      "createdAt": 1646158398160,
      "prices": 780000,
      "delivered": "false",
      "id": 2
    },
    {
      "username": "فریبرز",
      "lastname": "هدایت",
      "address": "تهران صادقیه",
      "phone": "09301040986",
      "expectAt": 1660505400000,
      "products": [
        {
          "id": 3,
          "name": "آخرین نفر از ما",
          "count": "7",
          "price": 135000,
          "image": [
            "f03940ff786c76e872fe50356d6ff398"
          ]
        },
        {
          "id": 2,
          "name": "قطار نیمه شب به مقصد پاریس",
          "image": [
            "230ad5343ad34593ccc3dccaf21ca8c9"
          ],
          "count": "2",
          "price": 80000
        }
      ],
      "prices": 565000,
      "delivered": "true",
      "createdAt": 1660505400000,
      "id": 3
    },
    {
      "username": "محمد ",
      "lastname": "ابراهیمی",
      "address": "تهران میدان انقلاب",
      "phone": "09032855606",
      "expectAt": 1660332600000,
      "products": [
        {
          "id": 0,
          "name": "پدر خوانده",
          "price": 190000,
          "count": "2",
          "image": [
            "daf3c4da8b4b5a57b162b0763f5f99c5"
          ]
        }
      ],
      "createdAt": 1660332600000,
      "prices": 380000,
      "delivered": "false",
      "id": 4
    },
    {
      "username": "پارسا",
      "lastname": "صالحی",
      "address": "تهران میدان انقلاب",
      "phone": "09032855606",
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 14,
          "name": "فهرست مهمانان",
          "price": 78000,
          "count": "2",
          "image": [
            "aca462daa3c623f06804065c1c5bc0a9"
          ]
        },
        {
          "id": 41,
          "name": "وزن کلمات",
          "image": [
            "fafb04194fa5de23c1713c44988a91fc"
          ],
          "count": "6",
          "price": 155000
        }
      ],
      "createdAt": 1646158398160,
      "prices": 1086000,
      "delivered": "true",
      "id": 5
    },
    {
      "username": "زهرا",
      "lastname": "محمودی",
      "address": "تهران شهر ری",
      "phone": "09032855606",
      "expectAt": 1650051000000,
      "products": [
        {
          "id": 81,
          "name": "خانم دلوی",
          "price": 125000,
          "count": "12",
          "image": [
            "b08229a9ffd1182005c88f3b74d23e86"
          ]
        },
        {
          "id": 29,
          "name": "پارادوکس",
          "image": [
            "1c6da0b42a4ca3f64d33adeddfcaadff"
          ],
          "count": "10",
          "price": 160000
        },
        {
          "id": 39,
          "name": "پنج قدم فاصله",
          "image": [
            "2f70b15ab424c7a4a16aa2715145a197"
          ],
          "count": "2",
          "price": 85000
        },
        {
          "id": 113,
          "name": "قطار استانبول",
          "image": [
            "4294c9ffb12e06741a54d7c9d7404087"
          ],
          "count": "4",
          "price": 85000
        }
      ],
      "createdAt": 1650051000000,
      "prices": 236000000,
      "delivered": "false",
      "id": 6
    },
    {
      "username": "نگین سادات",
      "lastname": "حسینی",
      "address": "تهران تهرانسر",
      "phone": "09032855606",
      "expectAt": 1649273400000,
      "products": [
        {
          "id": 81,
          "name": "فهرست مهمانان",
          "price": 36000,
          "count": "5",
          "image": [
            "6738be9ce6e67adf83c7f71a50e6a2b0"
          ]
        },
        {
          "id": 57,
          "name": "خانه کج",
          "image": [
            "e6a4bfbac38f0ae129f8da327ce25bcb"
          ],
          "count": "4",
          "price": 80000
        }
      ],
      "createdAt": 1649273400000,
      "prices": 500000,
      "delivered": "true",
      "id": 7
    },
    {
      "username": "فاطمه ",
      "lastname": "اقبالی",
      "address": "تهران میدان ابوذر",
      "phone": "09032855606",
      "expectAt": 1659814200000,
      "products": [
        {
          "id": 76,
          "name": "کابوک",
          "price": 235000,
          "count": "3",
          "image": [
            "3e8d09504be08874064f8b5c346e41e6"
          ]
        },
        {
          "id": 35,
          "name": "خورشید هنوز یک ستاره است",
          "image": [
            "9f52f34391378b22db583f03c03c0f3a"
          ],
          "count": "3",
          "price": 250000
        },
        {
          "id": 62,
          "name": "رودخانه میستیک",
          "image": [
            "0e4cf8ffbf94331f5586b8787f6b88fd"
          ],
          "count": "2",
          "price": 40000
        }
      ],
      "createdAt": 1659814200000,
      "prices": 860000,
      "delivered": "true",
      "id": 8
    }
  ],
  "whoami": {
    "name": "Jamshid Mashayekhi",
    "username": "admin",
    "password": "admin",
    "role": "admin"
  },
  "users": [
    {
      "name": "Alireza Gharghabi",
      "username": "admin",
      "password": "admin",
      "role": "admin"
    }
  ],
  "protection": {
    "products.get": false,
    "orders.post": false,
    "products.post": false,
    "orders.get": false,
    "orders.patch": false,
    "upload.post": false,
    "upload": true,
    "orders": "admin",
    "products": "admin",
    "users": "admin",
    "protection": "admin"
  }
}