{
  "products": [
    {
        "id": 0,
        "name": "پدر خوانده",
        "publication": "افق",
        "author": "ماریو پوزو",
        "genre": ["تاریخی","معمایی","کلاسیک"],
        "price": 190000,
        "pages": 600,
        "quantity": 5,
        "category": "",
        "translator": "حبیب الله شهبازی",
        "description": "<p>کتاب پدرخوانده، رمانی نوشته ی ماریو پوزو است که نخستین بار در سال 1969 وارد بازار نشر شد. این رمان فوق العاده جذاب و محبوب با ارائه ی تصویری درخشان و خشونت آمیز از خانواده ی کورلئونه، راه خود را به قلب و ذهن طرفداران داستان ها و همین طور فیلم های معمایی و جنایی باز کرد. این داستان فراموش نشدنی درباره ی جنایت، فساد، احساس و وفاداری، همچنان به عنوان نمونه ای کامل از داستان های مربوط به دنیای مخوف و زیرزمینیِ گروه های مافیایی، از گزند زمان در امان مانده است. حکایت حماسه گونه ی ماریو پوزو که در سال 1969، رتبه ی نخست پرفروش ترین های نیویورک تایمز را با اختلاف از آن خود کرد، به فیلمی تکرارنشدنی به کارگردانی فرانسیس فورد کاپولا تبدیل شد که جایزه ی بهترین فیلم آکادمی اسکار را نیز به دست آورد. کتاب پدرخوانده، اثری است که الگوبرداری های زیادی از آن شده اما هیچ وقت همتایی برای آن پیدا نشده است. این داستان جاودان درباره ی خانواده و جامعه، قانون و نظم، و اطاعت و سرکشی، به بهترین شکل ممکن از امیال تاریکِ نهفته در سرشت انسان ها پرده برمی دارد.</p>"
    },
    {
        "id": 1,
        "name": "یادداشتهای شیطان",
        "publication": "علمی فرهنگی",
        "author": "لیانید آندری یف",
        "genre": ["کلاسیک","فانتزی"],
        "price": 80000,
        "pages": 282,
        "quantity": 19,
        "category": "",
        "translator": "حمیدرضا آتش برآب",
        "description": "<p>کتاب «یادداشت های شیطان» آخرین نوشته نویسنده روس، «لیانید آندری یف» است. آندری یف در این رمان با استفاده از مکاشفه ی یوحنا، سقوط شیطان به زمین را به تصویر می کشد. اما بر خلاف بسیاری از کتب دینی و غیر دینی، این بار شیطان نه به دستور خدا و نه برای وسوسه و جنگ با انسان، بلکه برای شناخت انسان پا به زمین می گذارد. او برای این هدف، میلیاردری معروف بنام «گرنی واندرهود» را انتخاب می کند. انتخابی که تجربه ی درد و عشق انسانی را به او نشان می دهد. آندری یف در «یادداشت های شیطان» با هنرمندی تمام طبقه ی بورژوا و امپریالیسم را به عنوان شیطانی مسلم به تصویر می کشد که سبب می شود حتی در ورای چهره ی معصوم ترین زن داستان نیز، فاحشه ی بابل نمایان شود</p>"
    },
    {
        "id": 2,
        "name": "قطار نیمه شب به مقصد پاریس",
        "publication": "پویا",
        "author": "ژولیت سوبانت",
        "genre": ["علمی تخیلی","تاریخی","فانتزی"],
        "pages": 268,
        "price": 80000,
        "quantity": 15,
        "category": "",
        "translator": "شبنم نصرتی",
        "description": "<p>خانم گزارشگری به نام جیلیان چامبرد در حال تحقیق بر روی پرونده متهمی به نام سناتور ویلیامز هست که در قتل دو خواهر نوجوان دست داشته و فرار کرده، این مرد همچنین گذشته بدی با خواهر جیلیان، ایسلا، داشته و جیلیان قصد انتقام گذشته را هم دارد. همانطور که در حال گزارش این پرونده هست، کارآگاه شخصی‌ای به نام ساموئل کلی، که اتفاقا نامزد سابق جیلیان بوده و مدت ۶ سال هست که از هم جدا شدند، وارد داستان می‌شود و خبر ربوده شدن خواهر جیلیان، ایسلا، از قطار تندروی مجلل به سمت پاریس را به او می‌دهد‌.</p>"
    },
    {
        "id": 3,
        "name": "آخرین نفر از ما",
        "publication": "دید آور",
        "author": "آدلائید دو کلرمون تونر",
        "genre": ["تاریخی","عاشقانه"],
        "price": 135000,
        "page":400,
        "quantity": 32,
        "category": "",
        "description": "<p>اولین چیزی که از او دیدم مچ پایش بود، ظریف، عصبی، محصور در بند صندل آبی...  منهتن، 1969: مردی با یک زن ملاقات می کند. درسدن، 1945: در زیر سیل بمب ها، مادری در حین به دنیا آوردن یک پسر بچه عذاب می کشد. آدلاید د کلرمون تونر با قدرت و احساسات ما را به قاره‌ها و دوره‌هایی می‌برد که همه چیز مخالف آن‌ها است: از کوه‌های اتریش تا صحرای لوس آلاموس، از دشت‌های یخی لهستان تا مهمانی‌های نیویورک، از تراژدی دنیایی که به انرژی ختم می‌شود. از یک دنیای نوپا... دو برادر دشمن، دو زن که با یک دوستی بی‌وقفه به هم پیوند خورده‌اند، دو جوان که توسط عشقی غیرممکن به هم گره خورده‌اند، قهرمانان این رمان هستند که مانند یک تراژدی در تنش هستند و مانند یک حماسه نفس نفس می‌زنند.<p>"
    },
    {
        "id": 4,
        "name": "سرزمین خیال",
        "publication": "نیماژ",
        "author": "آنتونی دوئر",
        "genre": ["تاریخی","علمی تخیلی","فانتزی"],
        "price": 280000,
        "pages": 280,
        "quantity": 24,
        "category": "",
        "translator": "فاطمه تناسیان",
        "description": "<p>داستان «سرزمین خواب‌وخیال» در قسطنطنیه قرن پانزدهم اتفاق می افتد. کتاب روایت آنا دختربچه تیم ۱۳ ساله ای است که در یک خانه با دیوارهای مخوف که متعلق به زنان است، زندگی می کند. آنا که بی قرار و کنجکاو است، خواندن را می آموزد. او در شهر باستانی قسطنطنیه که به کتابخانه هایش مشهور است کتابی پیدا می کند. این کتاب داستان آئتون است که دوست دارد تبدیل به پرنده ای شود تا بتواند از این طریق به آسمان بهشت آرمانشهر راه پیدا کند.</p>"
    },
    {
        "id": 5,
        "name": "بی حد و مرز",
        "publication": "میلکان",
        "author": "جیم کوییک",
        "genre": ["روانشناسی"],
        "price": 110,
        "pages": 304,
        "quantity": 16,
        "category": "",
        "translator": "پگاه فرهنگ مهر",
        "description": "<p>جیم کوئیک، مربی شماره یک مغز و ذهن در جهان، کتابچه ی راهنمایی را برای توسعه ذهنی و تناسب اندام مغز نوشته است. کتاب «بی حد ومرز» به خوانندگان کمک می کند با تغییر ذهنیت، انگیزه و روش هایشان، توانایی دستیابی به موفقیت بیشتر - بهره وری بیشتر، تحول بیشتر، موفقیت شخصی و موفقیت در تجارت - را به دست بیاورند.برای بیش از 25 سال، جیم کوئیک با مردان و زنان موفقی که در زمینه های مختلف کاری خود به عنوان بازیگر، ورزشکار، مدیر عامل و رهبران تجاری فعال بوده اند و در رده های بالایی قرار داشته اند همکاری نزدیک داشته است تا ظرفیت واقعی خود را ایجاد کند. او در این کتاب پیشگامانه، روش های مبتنی بر علم و نکات آزمایش شده ی میدانی را برای تسریع در یادگیری، ارتباطات، حافظه، تمرکز، یادآوری و با سرعت خواندن، برای ایجاد نتایج سریع و دشوار نشان می دهد.</p>"
    },
    {
        "id": 6,
        "name": "مغازه خودکشی",
        "publication": "دانش آفرین",
        "author": "جیمز دونی",
        "genre": ["فانتزی"],
        "price": 68000,
        "pages": 258,
        "quantity": 29,
        "category": "",
        "translator": "فریناز بیابانی",
        "description": "<p>مغازه‌ی خودکشی کتابی در ژانر کمدی سیاه است که داستان شهری را روایت می‌کند کنه در هیچ کجای داستان اسمی از آن برده نمی‌شود. در این شهر که درگیر تغییرات اقلیمی دچار بحران شده است، هیچ گلی نمی‌روید و هوا بسیار بد است. مردم به‌شدت افسرده هستند و برای زندگی کردن و تلاش کردن هیچ انگیزه‌ای ندارند. در همان شهر غم‌زده یک مغازه‌ای وجود دارد که اوضاع در آن خیلی هم بد نیست. مغازه‌ی خودکشی. یک خانواده‌ی پنج نفره که به صورت خانوادگی و اجدادی این مغازه را اداره می‌کنند. در این مغازه هر چیزی که به کردم برای خودکشی کمک کند به فروش می‌رسد. هر چیزی مانند سم، طناب و هر چیز دیگه‌ای که به مرگ ختم شود. این مغازه یک شعار دارد، «اگر در زندگی موفق نبودید، حداقل مرگ موفقی داشته باشید.»مغازه‌ی تواچ به مردم شهر برای نحوه‌ی خودکشی مشاوره می‌دهد و برایشان روش‌های مرگ را تضمین می‌کند. از افتخارات این مغازه این است که افراد معروفی چون مرلین مونرو، میشیما، ون گوگ و ... نیز از مشتریان این مغازه بودند. روال داستان تا ورود آلن به همین صورت است. آلن جوان‌ترین عضو این خانواده است. با ورود آلن، قصه به کل تغییر می‌کند و اتفاقات جدیدی رخ می‌دهد. عشق به زندگی. اما پایان داستان بسیار تعجب برانگیز و شوکه کننده است.</p>"
    },
    {
        "id": 7,
        "name": "واژه نامه حزن های ناشناخته",
        "publication": "میلکان",
        "author": "جان کونیک",
        "genre": ["زبان شناسی"],
        "price": 96000,
        "pages": 223,
        "quantity": 35,
        "category": "",
        "translator": "سوما زمانی",
        "description": "<p>کتاب «واژه نامه حزن های ناشناخته» اثری نوشته «جان کونیگ» است که اولین بار در سال 2021 انتشار یافت. کتاب نخست «کونیگ» علیرغم عنوانش، درباره حزن و ناراحتی نیست بلکه بیشتر به احساسات گوناگون و گهگاه عجیب انسان ها می پردازد. کتاب با تمرکز بر اشتیاق، آگاهی، و ناپایداری پدیده ها، مطالب وبلاگ پرطرفدار «کونیگ» (وبلاگی همنام با کتاب، در مورد واژگانی ابداع شده، تغییر یافته، و بازتعریف شده برای توصیف عواطف مختلف) را در اختیار طیفی وسیع تر از مخاطبین قرار می دهد. شش فصل کتاب، واژه ها را دسته بندی می کنند و تم هایی همچون جهان بیرونی، جهان درونی، دیگران، دوستان، زمان، و معنا را به مرکز توجه می آورند. «کونیگ» همچنین راهنمای تلفظ و ریشه شناسی های لغوی گوناگون و طنزآمیز را در اختیار مخاطبین قرار می دهد. این کتاب کوتاه اما تأثیرگذار، برای فیلسوفان، زبان دوستان، رمان نویسان، و افراد خیال پرداز، احساسی سرشار از «آمبیدو» (خلسه ای آنی از خلوص عاطفی) را به همراه می آورد.</p>"
    },
    {
        "id": 8,
        "name": "پیر دختر",
        "publication": "اشاره",
        "author": "اونوره دوبالزاک",
        "genre": ["کمدی سیاه"],
        "price": 78000,
        "pages": 296,
        "quantity": 28,
        "category":"" ,
        "translator": "محمد جعفر پوینده",
        "description": "<p>این رمان کوتاه و گیرا به دلیل انسجام داستان و پیشروی سریع اتفاقاتش بسیار مطرح گشت. بالزاک قبل از ورود به دل داستان، زمان بسیاری را صرف توصیف دقیق منزل دوشیزه کورمون، پیردختر شهر النسن میکند. پرتره دوشیزه کورمون یکی از موفق ترین شخصیت سازی های کمدی الهی ست. بالزاک در این رمان یکی از پرجزئیات ترین و دقیق ترین تحلیل های خود را از روابط اجتماعی، سیاسی و اقتصادی در یک شهرستان ارائه میدهد.در سال 1816، در شهر النسن، رز کورمون چاق و ساده لوح در حالی که در دهه چهل زندگی خود به سر میبرد، همچنان در انتظار همسری است که در شان او باشد. از آنجا که او از طبقه بورژواست، یکی از ثروتمندترین مردم شهر بشمار میرود. توصیف بسیار ظریف و جزیی خانه و زندگی ای که که رز در پیش میگیرد، همان سبک بالزاکی معروف است. در ادامه داستان، رقابت برای بدست آوردن این دوشیزه و منسب و مکنتش و در پی آن واکنش های او به این تلاشها تصویری دقیق و بحث برانگیز از روحیات و شخصیتش ارائه میدهد.رمان، تصویری کنایه آمیز از زندگی شهرستانی، رقابتهای اقتصادی قشرهای مختلف آنجا ارائه میدهد. این رمان به طور قطع، صادقانه ترین رمان کاریکاتوری بالزاک است.</p>"
     },
    {
        "id": 9,
        "name": "راز مکتوم اندرونی",
        "publication": "افراز",
        "author": "ناصر کوشان",
        "genre": ["تاریخی","درام"],
        "price": 55000,
        "pages": 110,
        "quantity": 30,
        "category":"" ,
        "description": "<p>راز مکتوم اندرونی درباره ماجرای قتل بهرام اتابک صدراعظم حکومتی است که به فرمان ملکشاه کشته می‌شود.کاتب خیال انگیز سوار بر دوچرخه با خورجینی پر از کتاب و کسقی پر لط مراسلات جلوی مهمان خانه ای متروک می ایستد تا قاصدی نامه های محرمانه را به دستش برساند.نویسنده با نگارش این اثر کوشیده است علاوه بر نشان دادن موقعیت دراماتیک، راز های اندرونی آن زمان ره به شیوه‌ای ملموس و باورپذیر، نشان دهد.</p>" 
    },
    {
        "id": 10,
        "name": "پیمانه های بی پایان",
        "publication": "هرمس",
        "author": "مهدی مجتبی",
        "genre": ["عرفانی"],
        "price": 220,
        "pages": 663,
        "quantity": 20,
        "category":"" ,
        "description": "<p>تاریخ پرفرازو‌نشیب ایران و ایرانی نشان‌دهنده‌ی مجموعه‌ای عظیم و منحصربه‌فرد از دانش انسانی، قوه‌ی درک و صور خیال است که از زرتشت، مانی و مزدک تا شیخ اشراق و عین‌القضات و عطار و شمس و مولانا و بسیاری متفکر دیگر را دربرمی‌گیرد. می‌توان قصه‌های بسیاری از زندگی و نوشته‌های یکایک این عرفا و اندیشمندان ایرانی بیرون کشید و روایت کرد تا گستره‌ی سپهر فکری انسان ایرانی به درستی نمایان شود. کتاب «پیمانه‌های بی‌پایان: مجموعه داستان‌های عرفانی» با تجمیع متن‌هایی روایی از هزارسال گذشته‌ی نثر فارسی، سعی کرده آن گوهره‌ی اصیل عرفان ایرانی را نمایان کند که حامل قدرت اندیشه، تلاطم‌های تاریخی و تحولات سیاسی، اجتماعی و فرهنگی بی‌اندازه بزرگی‌ست که کمتر سرزمین و مردمانی در تاریخ از سر گذرانده‌اند. عرفان ایرانی که بر یافتن خویشتن خویش در تابیدن پرتوی نوری بر خود و طلوع در اشراق و فهم عین معلوم بودن انسان در هستی‌ست، جایگاهی چنان دارد که می‌توان با رجوع به کتاب پیمانه‌های بی‌پایان، بخش بزرگی از این جایگاه را فهم و درک کرد.</p>"
    },
    {
        "id": 11,
        "name": "سیرک شبانه",
        "publication": "میلکان",
        "author": "ارین مورگنشترن",
        "genre": ["فانتزی","تخیلی"],
        "price": 195000,
        "pages": 526,
        "quantity": 24,
        "category":"" ,
        "translator": "محمدرضا شفاهی",
        "description": "<p>کتاب سیرک شبانه، رمانی نفسگیر، جذاب و خواندنی نوشته ی ارین مورگنشترن است که اولین بار در سال ۲۰۱۱ منتشر شد. سیرک شبانه‌ یک کتاب عاشقانه، تخیلی و پر از جذابیت‌های افسانه‌ای است که در لندن قرن ۱۹ اتفاق افتاده است. داستان سیرک شبانه درباره‌ی سیرکی است که بدون هیچ نشانه و اعلامی از راه می رسد؛ سیرکی که فقط شب‎ها باز است. بلیط‌ها قیمت سرسام‌آوری دارند اما به سرعت فروخته می‌شوند. در پشت صحنه، رقابتی شدید جریان دارد؛ دوئلی میان دو شعبده باز جوان، سیلیا و مارکو، که از بچگی به همین خاطر تعلیم دیده‌اند. اما آن‌ها نمی‌دانند که این رقابت، یک بازی است که فقط می‌تواند یک برنده داشته باشد و سیرک، چیزی جز میدانی برای نبردی بزرگ از تخیل و قدرت اراده نیست. با این حال، اتفاقات  طور دیگری رقم می‌خورد. سیلیا و مارکو، به تدریج عاشق هم می‌شوند؛ عشقی عمیق و جادویی که هم زندگی خودشان و هم شرایط حاکم بر سیرک شبانه را به کلی دگرگون می کند.</p>"
    },
    {
        "id": 12,
        "name": "گورستان",
        "publication": "افق",
        "author": "نیل گی‌من",
        "genre": ["فانتزی","وحشت","رئالیسم جادویی"],
        "price": 50000,
        "pages": 420,
        "quantity": 13,
        "category":"" ,
        "translator": "کیوان عبیدی آشتیانی",
        "description": "<p>کودکی نوپا، پس از حادثه ی قتل عام وحشتناک اعضای خانواده اش، به گورستانی می رود که در آن، ارواح و سایر موجودات ماوراءالطبیعه قبول می کنند که او را مانند یکی از خودشان بزرگ کنند. «نوبادی (هیچ کس) اوونز» که دوستانش او را با نام باد می شناسند، پسری معمولی و نرمال است. او معمولی تر هم می شد اگر در گورستانی بزرگ زندگی نمی کرد و معلمینش ارواح نبودند و قیمی تنها و منزوی نداشت که نه به این دنیا تعلق دارد و نه به دنیای مردگان. خطرات و ماجراجویی های زیادی در قبرستان برای پسری کوچک وجود دارد. اما اگر باد گورستان را ترک کند، زندگی اش توسط مردی به نام جک-که قبلا خانواده ی باد را کشته-مورد تهدید قرار خواهد گرفت. رمان کتاب گورستان، اثری جادویی، نفسگیر و سرشار از ماجراهایی میخکوب کننده است که مطمئنا مخاطبین در همه ی سنین را جذب خود خواهد کرد.</p>"
    },
    {
        "id": 13,
        "name": "شهر و شهر",
        "publication": "هیرمند",
        "author": "چاینا میه‌ویل",
        "genre": ["معمایی","فانتزی"],
        "price": 100000,
        "pages": 434,
        "quantity": 22,
        "category":"" ,
        "translator": "نریمان افشاری",
        "description": "<p>زمانی که جنازه ی زنی به قتل رسیده در شهر بسل، جایی در حاشیه ی اروپا، پیدا می شود، به نظر می رسد که آن هم یک پرونده ی عادی دیگر برای کارآگاه تیادور بورلو باشد. بورلو برای کار روی این پرونده باید از بسل در حال زوال، به همسایه ی نزدیک و رقیب این منطقه، شهر شاداب و سرزنده ی کوما برود. اما این انتقال، مثل بارهای قبل نخواهد بود: سفری هم روحی و هم جسمانی و فرصتی برای دیدن نادیده ها. بورلو به همراه کارآگاهی از کوما به نام کاسیم دات، درگیر گروهی زیرزمینی و جنایتکار از ناسیونالیست هایی می شود که قصد دارند شهر همسایه را نابود کنند؛ این دو کارآگاه همچنین با اتحادطلبانی مواجه می شوند که آرزوی یکی کردن این دو شهر را در سر می پرورانند. همزمان با آشکار شدن اسرار زن به قتل رسیده، بورلو و دات به حقیقتی برمی خورند که ممکن است تاوان بسیار بیشتری از جانشان داشته باشد. چیزی که جلوی آن ها قد علم کرده است، قدرت های بی رحم در شهرهای بسل و کوما است؛ و ترسناک تر از همه چیز، رازی است که میان این دو شهر نهفته است.<p>"
    },
    {
        "id": 14,
        "name": "فهرست مهمانان",
        "publication": "نشر ثالث",
        "author": "لوسی فولی",
        "genre": ["معمایی","جنایی"],
        "price": 78000,
        "pages": 378,
        "quantity": 10,
        "category":"" ,
        "translator": "سحر قدیمی",
        "description": "<p>کتاب «فهرست مهمانان» رمانی نوشته ی «لوسی فولی» است که اولین بار در سال 2020 به چاپ رسید. داستان درست بعد از جشن عروسی باشکوه «ویل اسلیتر»، ستاره ی یک برنامه تلویزیونی، و «جولیا کیگن»، دبیر مجله ای آنلاین، آغاز می شود. در طول مهمانی، برق قطع می شود و «فریادی از ترس» ناگهان به گوش می رسد: یکی از خدمتکاران، جسدی را پیدا کرده است. فلش بک هایی از نقطه نظرهای گوناگون، از جمله عروس و خواهرش، پیشامدهای قبل از این اتفاق شوکه کننده را برای مخاطبین روایت می کند. در همین حال، «جولیا» کاملا آشفته و سردرگم است چرا که نامه ای بی نام و نشان دریافت کرده که در آن به او هشدار داده شده که با «ویل» ازدواج نکند، چرا که او کسی نیست که به نظر می رسد.</p>"
    },
    {
        "id": 15,
        "name": "سقوط",
        "publication": "اشراقی",
        "author": "تی جی نیومن",
        "genre": ["جنایی","معمایی"],
        "price": 105000,
        "pages": 377,
        "quantity": 17,
        "category":"" ,
        "translator": ["حدیث مددی ماهانی","مسعود پهلوان"],
        "description": "<p>(شما به تازگی سوار یک پرواز به نیویورک شده اید.صد و چهل و سه مسافر دیگر در هواپیما هستند.چیزی که نمی دانید این است که سی دقیقه قبل از پرواز، خانواده خلبان شما ربوده شده اند.برای زنده ماندن خانواده او، همه کسانی که در هواپیمای شما هستند باید بمیرند.تنها راه زنده ماندن خانواده این است که خلبان به دستور او عمل کند و هواپیما را سقوط دهد.از پرواز لذت ببرید.)این چند سطر خلاصه ای از رمان دلهره آور 'سقوط ' اثر  'تی جی نیومن ' هستند. این کتاب توسط نشر کتاب مجازی منتشر شده است. اگر به دنبال خواندن یک اثر داستانی سرشار از دلهره و تعلیق هستید ما حتما خواندن این کتاب را به شما توصیه می کنید. این کتاب پلات بسیار جذابی دارد و رویدادهای نفس گیر و دیالوگ های آن به خوبی شما را مجذوب خود می کند.</p>"
     },
    {
        "id": 16,
        "name": " جنگاوران اخترناو",
        "publication": "قطره",
        "author": "رابرت انسون هاینلاین",
        "genre": ["علمی تخیلی"],
        "price": 60000,
        "pages": 400,
        "quantity": 12,
        "category":"" ,
        "translator": "پیمان اسماعیلیان",
        "description": "<p>این داستان روایتی اول شخص در مورد یک سرباز جوان از فیلیپین به نام «جانی خوان ریکو»، سوء استفاده از جنگ‌افزارهای پیشرفته و مربوط به آینده و روش‌های جنگی نوین است. قسمت‌های هیجان انگیز داستان هنگام جنگ‌های بین ستاره‌ای و با استخدام ریکو به عنوان سرباز شکل می‌گیرند. جریان جنگ او و همراهانش با مردم فضایی عنکبوت گونه‌ای در نهایت سبب رخ دادن بسیاری از اتفاقات داستان می‌شوند که داستان را شکل می‌دهند. از دیگر جنبه‌های مورد بحث مسایل مربوط به شخصیت‌های داستان در زمینه‌های اخلاقی، فلسفی، حق رای عمومی، فضیلت مدنی، بزهکاری نوجوانان، مجازات و اعدام و جنگ هستند.</p>"
    },
    {
        "id": 17,
        "name": "تلماسه",
        "publication": "کتابسرای تندیس",
        "author": "فرانک هربرت",
        "genre": ["علمی تخیلی"],
        "price": 230000,
        "pages": 847,
        "quantity": 7,
        "category":"" ,
        "translator": "مهیار فروتن فر",
        "description":"<p> ماجرای اصلی رمان، نبرد بین سه خاندان بزرگ آتریدیز، هارکونن و کورینو (خاندان صاحب مقام امپراتوری) بر سر تصاحب این سیاره و زندگی‌نامهٔ قهرمان افسانه‌ای فرمن‌ها پل مودیب است. خاندان امپراتوری، تسلط خود را با کمک نیروی نظامی هولناکی به نام ساردوکار بر عالم مسکون حفظ می‌کند. ساردوکارها از کودکی آموزش می‌بینند که بی‌رحم باشند و در نبرد از هیچ عملی فروگذار نکنند.گروه بنی جزریت هم از سوی دیگر، برنامه‌ای دیگر برای خود تدارک دارند. آن‌ها نسل‌هاست که اذهان مردم را با اعتقاداتی مذهبی اسیر کرده‌اند و برنامه‌ای دقیق و حساب شده برای کنترل نژادی نسل انسان‌ها دارند. هدف آن‌ها تولد کویساتزهادراچ منجی مانندی است که بر عالم حکومت کند.</p>"
    },
    {
        "id": 18,
        "name": "street talk 1",
        "publication": "جنگل",
        "author": "David burke",
        "genre": [" آموزشی"],
        "price": 70000,
        "pages": 270,
        "quantity": 3,
        "category":"" ,
        "description": "<p>این کتاب شامل سه جلد هست که به آموزش اصطلاحات و اسلنگ های زبان انگلیسی می‌پردازد. این مجموعه یکی از پرطرفدارترین و محبوب‌ترین کتاب ها در این زمینه می‌باشد.این مجموعه به گفتگوهای خیابانی می‌پردازد. هر جلد این کتاب شامل ۱۰ درس می‌باشد. بخش اول کتاب شامل یک مکالمه، بخش دوم درباره واژگان صحبت می‌کند و بخش سوم یک آزمون از زبان آموز گرفته می‌شود.</p>"
    },
    {
        "id": 19,
        "name": "دستور زبان جامع ترکی استانبولی",
        "publication": "گاج",
        "author": "محمدرضا شکرگزار",
        "genre": [" آموزشی"],
        "price": 16000,
        "pages": 109,
        "quantity": 4,
        "category":"" ,
        "description": "<p>مناسب افراد علاقه‌مند به زبان ترکی، داوطلبان آزمون تافل، بررسی حروف الفبا و قوانین حروف صدادار و بی صدا، بررسی پسوند های فعلی مهم در زبان ترکی، بررسی پسوند های اسمی در زبان ترکی، بررسی انواع فعل در زبان ترکی به همراه نحوه‌ی صرف آن‌ها ،دارای گنجینه‌ی افعال ترکی به فارسی</p>"
    },
    {
        "id": 20,
        "name": "آموزش زبان کره ای در ۶۰ روز",
        "publication": "نسل نوین",
        "author": "زهرا یوسفی",
        "genre":[" آموزشی"],
        "price": 135000,
        "pages": 301,
        "quantity": 3,
        "category":"" ,
        "description": "<p>مکالمه، گرامر، تمرین، اصطلاح، ضرب المثل قابل استفاده‌ برای دانش آموزان،دانشجویان، بازرگانان و افراد علاقه مند به تحصیل و کار در کره جنوبی</p>"
    }
],
    "category": [
      {
        "id": 1,
        "name": "کتگوری 1",
        "icon": "030fee34c5b2e05e30fcaaf87aa73a62"
      },
      {
        "id": 2,
        "name": "کتگوری 2",
        "icon": "d55ab5b97230878d1c15aac5aa6af518"
      }
    ],
    "orders": [
      {
        "username": "پدرام",
        "lastname": "صادقی",
        "address": "تهران میدان آزادی ",
        "phone": "09032855606",
        "expectAt": 1648771200000,
        "products": [
          {
            "id": 4,
            "name": "MacBook Air MGN63 2020",
            "count": "1",
            "price": "10275000",
            "image": "b7b1754d9e82674138512445576bba26"
          }
        ],
        "prices": 10275000,
        "delivered": "false",
        "createdAt": 1646158398160,
        "id": 1
      }
    ],
    "whoami": {
      "name": "Jamshid Mashayekhi",
      "username": "admin",
      "password": "admin",
      "role": "admin"
    },
    "users": [
      {
        "name": "Alireza Gharghabi",
        "username": "admin",
        "password": "admin",
        "role": "admin"
      }
    ],
    "protection": {
      "products.get": false,
      "orders.post": false,
      "products.post": false,
      "orders.get": false,
      "orders.patch": false,
      "upload.post": false,
      "upload": true,
      "orders": "admin",
      "products": "admin",
      "users": "admin",
      "protection": "admin"
    }
  }